<s>	0
<pad>	0
</s>	0
<unk>	0
<madeupword0>	0
<madeupword1>	0
<madeupword2>	0
<madeupword3>	0
<madeupword4>	0
<madeupword5>	0
<madeupword6>	0
,	-2.77446
.	-3.60046
▁jah	-3.71568
▁the	-3.78948
s	-3.84134
▁	-3.8923
▁in	-4.13135
▁and	-4.14568
▁to	-4.35127
▁of	-4.56522
:	-4.85848
▁him	-4.88761
▁you	-4.90072
a	-4.94253
n	-4.96146
▁is	-4.98621
▁"	-5.00811
▁he	-5.03234
;	-5.15176
t	-5.15221
▁du	-5.17298
▁ni	-5.18506
▁a	-5.22884
iþ	-5.25251
▁was	-5.30026
▁that	-5.36045
▁be	-5.40035
▁sa	-5.42418
y	-5.48956
▁who	-5.49554
▁imma	-5.50293
'	-5.50489
?	-5.51947
i	-5.54179
▁them	-5.58086
▁þan	-5.59073
▁his	-5.6109
▁said	-5.61152
ing	-5.61549
."	-5.63104
▁qaþ	-5.63737
▁for	-5.65782
▁will	-5.66359
r	-5.67264
▁I	-5.6739
is	-5.67593
d	-5.68932
ed	-5.69696
▁The	-5.70189
ei	-5.70488
▁they	-5.73258
▁it	-5.73924
▁He	-5.78821
h	-5.79421
e	-5.84337
m	-5.86471
▁your	-5.87015
▁us	-5.8815
▁with	-5.90321
▁t	-5.90463
▁im	-5.91083
▁ina	-5.91793
þatei	-6.00514
o	-6.03034
w	-6.04448
to	-6.04463
▁at	-6.06384
þ	-6.10609
▁Jesus	-6.11652
ut	-6.1409
▁B	-6.18628
▁from	-6.1895
▁þata	-6.18952
▁ist	-6.19191
ans	-6.20301
▁all	-6.20617
▁ana	-6.21264
▁out	-6.23386
▁ei	-6.23635
▁izwis	-6.25065
▁þo	-6.25969
▁one	-6.28418
▁me	-6.29247
▁þai	-6.29532
▁on	-6.30961
▁had	-6.33475
▁ga	-6.33823
▁bi	-6.33972
▁came	-6.34525
▁were	-6.35437
os	-6.35484
▁hva	-6.35942
▁are	-6.38686
▁þamma	-6.40629
▁do	-6.42183
▁God	-6.42794
▁so	-6.43155
▁'	-6.43415
▁have	-6.44859
)	-6.45401
▁this	-6.47088
in	-6.4716
▁Iesus	-6.49697
uh	-6.51304
▁man	-6.5204
but	-6.53556
▁not	-6.54397
▁son	-6.5614
f	-6.58584
▁miþ	-6.58885
ir	-6.60397
▁saying	-6.61545
u	-6.6291
▁up	-6.64149
hose	-6.64415
▁by	-6.68301
ell	-6.6834
·	-6.68737
unte	-6.69364
▁has	-6.69671
▁things	-6.70982
am	-6.71601
▁swa	-6.73358
▁warþ	-6.7377
▁her	-6.73848
▁A	-6.74185
▁as	-6.75503
▁come	-6.76074
▁wh	-6.76774
ich	-6.76809
▁when	-6.76845
▁no	-6.77734
▁af	-6.78176
▁When	-6.7829
ai	-6.80165
da	-6.81246
▁my	-6.81337
▁sunau	-6.81523
?"	-6.83028
▁·	-6.85275
▁what	-6.86203
▁þaim	-6.86696
▁auk	-6.87851
▁also	-6.89548
un	-6.90061
▁Fo	-6.90631
▁þus	-6.92355
!	-6.92553
▁house	-6.92996
▁mis	-6.9481
▁gudis	-6.96618
g	-6.97613
ins	-6.98045
▁þuk	-6.98514
▁sik	-6.98602
▁swe	-6.99729
▁(	-6.99785
▁did	-7.00412
▁þana	-7.01566
▁fram	-7.02417
▁disciples	-7.02427
na	-7.02797
▁s	-7.04392
ida	-7.04434
▁Lord	-7.06512
▁sai	-7.07848
▁went	-7.08287
an	-7.08625
▁qiþa	-7.09938
jabai	-7.10407
ns	-7.10495
▁there	-7.11271
idedun	-7.11711
▁go	-7.13344
us	-7.13791
ik	-7.14461
▁þizai	-7.14666
▁qeþun	-7.14695
k	-7.15147
▁see	-7.16803
▁many	-7.17686
▁these	-7.17932
▁mik	-7.19106
jands	-7.19722
▁ma	-7.20027
im	-7.21027
▁away	-7.21487
!"	-7.21525
▁we	-7.22484
▁down	-7.23871
▁sunus	-7.24495
▁ize	-7.24855
ever	-7.25281
au	-7.25325
▁andhafjand	-7.26426
▁þize	-7.28825
en	-7.29439
▁ak	-7.29577
þau	-7.31147
▁good	-7.31398
▁answered	-7.31402
(	-7.3196
on	-7.32343
▁Son	-7.34256
▁she	-7.34289
▁know	-7.35924
▁great	-7.36667
▁þis	-7.3673
ly	-7.36978
▁more	-7.39487
▁asked	-7.39594
▁way	-7.39917
▁qiþands	-7.39934
swe	-7.40165
ja	-7.4078
▁Kingdom	-7.42342
I	-7.42638
il	-7.42684
▁men	-7.4297
▁am	-7.43122
▁sis	-7.43687
▁c	-7.43877
ve	-7.45259
▁sh	-7.45269
▁receive	-7.45281
hun	-7.45322
▁qiþandans	-7.45355
▁days	-7.47267
▁hand	-7.4742
▁frauja	-7.4758
▁mans	-7.4809
>	-7.48311
~	-7.48312
▁children	-7.48313
▁afar	-7.48378
▁heard	-7.4863
▁or	-7.49133
ehold	-7.49625
▁people	-7.51474
▁alla	-7.51715
▁hvas	-7.51746
▁day	-7.52761
▁managein	-7.52897
þan	-7.53954
▁manna	-7.54243
▁even	-7.54325
▁No	-7.54559
]	-7.54662
▁about	-7.54673
▁hear	-7.54726
▁called	-7.54802
▁allai	-7.55177
▁und	-7.55392
▁þu	-7.55799
b	-7.5628
▁ains	-7.56871
hall	-7.58222
þþan	-7.58231
▁John	-7.58243
ne	-7.58295
cause	-7.5923
▁an	-7.60103
ok	-7.61037
eiþ	-7.6127
▁than	-7.61415
▁filu	-7.61442
▁heaven	-7.61444
▁izai	-7.61446
▁like	-7.61448
▁can	-7.61703
id	-7.62001
▁b	-7.62039
You	-7.62939
▁þans	-7.63201
▁aiþ	-7.63373
▁give	-7.64337
▁city	-7.65023
▁before	-7.65058
▁against	-7.65061
▁þar	-7.65083
▁[	-7.65206
▁siponj	-7.65321
▁say	-7.66216
ein	-7.67584
▁name	-7.68003
l	-7.68128
um	-7.68199
▁sent	-7.68746
▁Man	-7.68965
▁faura	-7.69121
▁two	-7.6917
Wh	-7.69741
-	-7.70227
▁multitude	-7.70367
▁don	-7.70949
er	-7.71695
jan	-7.72395
ould	-7.72482
▁qam	-7.72566
▁guþ	-7.72566
▁wairþiþ	-7.72568
▁began	-7.72568
▁happened	-7.72573
▁andwairþj	-7.72591
▁seinamma	-7.72595
▁<	-7.73099
st	-7.74511
The	-7.74821
▁mag	-7.75132
▁daga	-7.7647
▁þeinamma	-7.76605
▁put	-7.76722
▁It	-7.77714
▁un	-7.77755
ta	-7.78048
▁jus	-7.78358
▁other	-7.78558
red	-7.78655
le	-7.78716
B	-7.79017
▁uf	-7.79103
▁let	-7.79627
ands	-7.80089
▁dug	-7.8016
▁enter	-7.80393
▁wife	-7.80732
▁...	-7.80835
▁habaiþ	-7.80921
▁T	-7.81002
▁garda	-7.81262
▁done	-7.81277
th	-7.81325
▁nu	-7.82374
▁baurg	-7.82834
.'	-7.82859
p	-7.84092
▁gagg	-7.8422
Do	-7.84275
▁eis	-7.84484
ld	-7.84913
▁again	-7.85025
▁might	-7.8508
▁some	-7.85084
▁every	-7.85086
▁would	-7.85105
▁hund	-7.85135
▁does	-7.85198
▁Father	-7.85222
▁scribes	-7.85227
▁over	-7.85408
▁suns	-7.8673
He	-7.88012
▁seina	-7.89051
▁manag	-7.8914
▁spirit	-7.89625
▁cast	-7.89626
▁wesun	-7.89629
▁father	-7.89649
▁aftra	-7.8968
▁himself	-7.89745
▁unsis	-7.89836
▁ufar	-7.89947
ther	-7.89962
▁niu	-7.90196
eina	-7.90319
▁managai	-7.90525
al	-7.91936
ong	-7.91966
▁word	-7.92253
▁ex	-7.94307
▁atta	-7.94357
▁authority	-7.94387
▁much	-7.94395
▁eat	-7.94395
▁galaiþ	-7.94445
▁biþe	-7.94478
▁siponjam	-7.94554
▁seinaim	-7.94641
▁unt	-7.95692
ought	-7.96185
ll	-7.96414
▁As	-7.96624
ful	-7.96818
▁qimand	-7.97143
▁þeina	-7.97543
ma	-7.97829
{	-7.99387
▁own	-7.99388
▁made	-7.99389
▁gahausjand	-8.00075
▁þiudangardja	-8.00336
▁izwar	-8.01348
).	-8.01752
▁-	-8.0194
▁You	-8.02389
▁brother	-8.02391
▁servant	-8.02453
What	-8.02469
▁usgaggand	-8.029
▁ju	-8.03104
▁br	-8.0398
iwa	-8.04399
▁Jerusalem	-8.0465
▁first	-8.0465
▁life	-8.0465
▁found	-8.04659
clean	-8.04693
▁another	-8.04697
▁qiþiþ	-8.04846
▁waurd	-8.04867
▁attin	-8.04983
▁entered	-8.05087
ds	-8.05361
eis	-8.05506
one	-8.0682
uþ	-8.07243
A	-8.08091
▁meina	-8.08319
▁þein	-8.09125
▁take	-8.0948
▁gard	-8.09725
▁Immediately	-8.10206
▁fairra	-8.10206
▁mother	-8.10221
▁laisari	-8.1024
▁followed	-8.10334
▁namin	-8.1037
▁Pharisees	-8.10521
▁þau	-8.10906
▁faur	-8.11333
▁nam	-8.11688
▁Iesu	-8.12856
re	-8.12937
▁gasaihvand	-8.12999
iddjedun	-8.1374
▁if	-8.14646
▁fra	-8.14928
▁ain	-8.15058
▁sun	-8.15475
ais	-8.15575
jand	-8.15613
▁managei	-8.15742
nd	-8.15953
▁immediately	-8.16088
▁earth	-8.16088
▁left	-8.16088
▁ahmin	-8.16089
▁certain	-8.16094
▁Peter	-8.161
▁meinamma	-8.16125
▁dead	-8.16163
"	-8.16835
▁now	-8.17015
▁demons	-8.17091
ga	-8.17107
▁where	-8.17187
▁given	-8.17292
edun	-8.17338
▁fraujins	-8.17362
se	-8.18565
how	-8.19441
▁hvan	-8.19702
▁whom	-8.20416
▁child	-8.22338
sahv	-8.22338
▁Mary	-8.2234
▁Galilee	-8.22349
▁look	-8.22355
▁insandida	-8.22384
▁after	-8.22406
▁love	-8.22409
▁fell	-8.22458
▁want	-8.2246
dans	-8.23031
ation	-8.23032
▁al	-8.23349
▁sins	-8.23843
▁mel	-8.24068
▁mann	-8.2502
amma	-8.25533
▁izwara	-8.25628
▁boat	-8.2662
▁skalk	-8.26622
▁time	-8.26782
▁wisan	-8.26826
ke	-8.27874
▁fast	-8.2794
þanei	-8.27955
▁heart	-8.28038
ann	-8.28094
and	-8.28128
▁Ja	-8.28975
▁little	-8.29005
▁together	-8.29005
▁twelve	-8.29005
▁drink	-8.29005
▁country	-8.29005
▁faith	-8.29005
▁guda	-8.29005
▁stood	-8.29007
▁woman	-8.2901
▁ainana	-8.29092
nor	-8.29107
▁law	-8.29155
▁þeinana	-8.29163
▁amen	-8.2919
▁airþai	-8.29296
▁þeinai	-8.29354
▁sumai	-8.29361
▁dagam	-8.29597
▁himina	-8.29736
▁sums	-8.29743
▁sea	-8.29975
▁Go	-8.30069
▁sit	-8.30368
▁priests	-8.3085
▁dis	-8.33093
▁blind	-8.33614
Teacher	-8.33814
▁manageins	-8.33867
▁stand	-8.33951
mma	-8.34008
la	-8.34259
▁wair	-8.34583
hve	-8.34625
▁fa	-8.34815
zu	-8.3485
▁off	-8.35038
▁þamm	-8.3546
▁waiht	-8.35703
▁reason	-8.36147
▁Spirit	-8.36148
▁broþar	-8.36148
▁deliver	-8.36148
▁therefore	-8.36148
chief	-8.36148
▁written	-8.36148
▁right	-8.36148
▁sunsaiw	-8.36148
▁voice	-8.36148
▁wine	-8.36154
▁anyone	-8.36173
▁per	-8.36199
▁make	-8.3623
▁hlaib	-8.36286
▁allata	-8.36337
▁himinam	-8.3647
▁forgive	-8.36804
▁There	-8.36839
▁long	-8.36857
ur	-8.37044
▁nist	-8.37506
▁Ho	-8.37922
ch	-8.38043
▁p	-8.38258
▁qiþan	-8.38707
at	-8.40237
▁handu	-8.40394
iwe	-8.40962
▁þa	-8.41223
▁synagogue	-8.41441
▁prophet	-8.41639
▁Fareisaiei	-8.41807
ul	-8.42856
▁barn	-8.42987
▁spoke	-8.43106
▁wig	-8.43311
▁l	-8.43414
▁call	-8.43587
▁Pilate	-8.4384
▁Sabbath	-8.4384
▁broþr	-8.4384
▁rebuke	-8.43841
▁þairh	-8.43843
▁through	-8.43843
▁urrais	-8.43844
▁face	-8.43853
▁sp	-8.43924
▁jainar	-8.43943
▁could	-8.43965
▁commanded	-8.44049
▁need	-8.44181
▁Moses	-8.4422
▁qemun	-8.4444
ze	-8.44578
▁touch	-8.44692
▁Iesua	-8.44816
▁waurda	-8.44901
▁skuld	-8.4512
cept	-8.45412
od	-8.45523
▁gasaihvands	-8.46875
ried	-8.4694
▁In	-8.47013
q	-8.47276
▁ba	-8.47323
▁comes	-8.4734
▁n	-8.4772
þro	-8.47972
▁others	-8.48078
▁uns	-8.48471
▁ne	-8.4944
▁seinai	-8.49583
▁þiudangard	-8.49736
▁wind	-8.49827
▁parable	-8.49845
▁eye	-8.49959
▁priest	-8.49995
▁niba	-8.50411
andans	-8.50675
▁On	-8.50759
▁anþar	-8.50938
▁gaggand	-8.51143
ize	-8.5117
▁sunu	-8.51676
▁land	-8.51824
jai	-8.51846
▁P	-8.51913
▁ask	-8.51924
es	-8.51961
▁wiþra	-8.52173
▁bokarjos	-8.52173
▁peace	-8.52173
▁feet	-8.52173
▁power	-8.52175
▁gatawida	-8.52178
▁stibna	-8.5218
▁near	-8.52186
▁our	-8.52187
▁waila	-8.52194
▁old	-8.52197
▁izos	-8.52209
▁usstandand	-8.52213
▁nothing	-8.52239
.'"	-8.5225
▁marein	-8.5227
▁David	-8.52277
▁Simon	-8.52277
▁bread	-8.52345
▁around	-8.524
ona	-8.52589
▁alh	-8.52606
▁frah	-8.52636
▁Paitrus	-8.52854
▁hav	-8.5286
▁manne	-8.52952
▁Iohannes	-8.53026
▁hairtin	-8.5306
▁taujand	-8.53482
▁f	-8.53754
Th	-8.54007
▁mannan	-8.54277
▁fotu	-8.54308
▁prophets	-8.54615
Who	-8.54649
nds	-8.54878
▁gamelid	-8.54956
▁here	-8.55046
▁ins	-8.55049
ni	-8.55661
▁allis	-8.55938
dau	-8.5615
▁usgagg	-8.58089
▁dag	-8.58161
▁H	-8.58204
it	-8.5843
▁ahma	-8.58506
ana	-8.58878
▁galeiþan	-8.58906
▁Be	-8.59131
▁set	-8.59276
▁new	-8.59305
ah	-8.60777
▁believe	-8.60824
▁airþa	-8.60864
▁preach	-8.609
▁þiudan	-8.60962
▁Herod	-8.61045
▁sick	-8.6125
▁high	-8.61257
▁back	-8.61264
▁taihswo	-8.61264
▁temple	-8.61264
▁themselves	-8.61264
▁James	-8.61264
▁sibun	-8.61264
▁sky	-8.61267
▁seven	-8.61268
▁saiwala	-8.6127
▁tax	-8.61279
▁sildaleikidedun	-8.61282
▁marveled	-8.61283
▁same	-8.61288
▁sabbato	-8.613
▁gajukon	-8.61303
▁while	-8.61305
▁send	-8.61323
▁pass	-8.61328
▁certainly	-8.61367
▁Elijah	-8.61378
▁head	-8.61432
▁departed	-8.61481
▁well	-8.61576
▁full	-8.61588
▁Iohannen	-8.61606
▁giban	-8.61633
▁hv	-8.61802
▁bring	-8.61987
▁habai	-8.62335
▁any	-8.62573
ment	-8.62772
▁silban	-8.63162
▁meins	-8.63596
▁staina	-8.63912
▁allans	-8.6392
c	-8.64051
▁anþara	-8.64856
▁þeins	-8.65016
▁andbaht	-8.65502
ba	-8.65503
▁mus	-8.65969
▁galeiþand	-8.66269
ion	-8.66381
▁multitudes	-8.66808
▁fo	-8.67023
▁leik	-8.67052
zei	-8.67828
as	-8.68114
▁qen	-8.68454
▁sunj	-8.68615
þe	-8.68719
Go	-8.68911
▁angel	-8.68971
Ho	-8.69101
▁w	-8.69288
▁silba	-8.69332
▁fraujin	-8.69425
▁wo	-8.69722
unnu	-8.69953
▁wai	-8.70063
ither	-8.7025
jah	-8.70341
▁teach	-8.70823
▁speak	-8.70829
▁Christ	-8.71264
▁Iairusalem	-8.71264
▁Therefore	-8.71264
▁afraid	-8.71264
▁evil	-8.71264
▁reward	-8.71264
▁testimony	-8.71264
▁thousand	-8.71264
▁waldufni	-8.71264
▁filled	-8.71264
▁still	-8.71264
▁place	-8.71267
▁haitada	-8.71269
▁wairþai	-8.71281
▁wesi	-8.71302
▁usiddja	-8.71313
▁samaleiko	-8.71331
▁alja	-8.71373
▁mercy	-8.71379
▁fruit	-8.71391
▁elders	-8.71397
▁under	-8.71431
▁returned	-8.71435
Ma	-8.71488
▁healed	-8.71544
▁sind	-8.71547
▁frijond	-8.71601
▁gather	-8.71701
--	-8.71815
▁skipa	-8.71841
▁Blessed	-8.72063
jandans	-8.72092
"}	-8.72112
▁wis	-8.72157
▁years	-8.72334
▁habands	-8.72441
or	-8.72621
ter	-8.72655
▁O	-8.72911
▁going	-8.73143
▁eyes	-8.74012
ons	-8.74019
▁gawandid	-8.74262
izo	-8.75024
▁perceiv	-8.75375
noda	-8.7552
din	-8.75622
▁si	-8.75623
▁aina	-8.7577
three	-8.76139
jus	-8.76149
▁words	-8.76226
gin	-8.76579
▁baurgs	-8.76697
rd	-8.76726
▁atgaggand	-8.77299
▁saihvan	-8.78077
▁th	-8.78183
lau	-8.78441
el	-8.79035
▁hands	-8.79089
Be	-8.79397
▁sijai	-8.80025
No	-8.80398
▁twai	-8.80411
▁urreis	-8.80519
saihviþ	-8.80529
▁fi	-8.80622
x	-8.80998
▁Israel	-8.81611
▁co	-8.81862
▁destroy	-8.81936
et	-8.82222
▁righteous	-8.82362
▁raiht	-8.82371
3	-8.82375
▁possess	-8.82375
Yes	-8.82375
▁governor	-8.82375
▁þishva	-8.82375
▁glory	-8.82375
▁waldufnj	-8.82376
▁fimf	-8.82376
▁else	-8.82376
▁andnimand	-8.82376
▁coming	-8.82376
▁taihun	-8.82377
▁commit	-8.82377
▁sitting	-8.82379
▁poor	-8.82381
▁ohtedun	-8.82384
▁She	-8.82385
▁sight	-8.82386
▁anything	-8.82388
groom	-8.82398
▁stone	-8.82405
▁fire	-8.82408
▁misso	-8.82409
▁Peilatus	-8.82411
▁atgaf	-8.82423
▁rodida	-8.82429
▁laid	-8.82434
▁tree	-8.82466
▁anabauþ	-8.82472
▁light	-8.82495
▁hveilai	-8.82497
▁waurþun	-8.82507
▁Caesar	-8.82518
▁generation	-8.82518
▁friends	-8.82524
▁begg	-8.82606
▁show	-8.82648
▁arose	-8.82684
eter	-8.82725
▁habaida	-8.82751
▁teaching	-8.82809
▁praufetu	-8.8283
nodedun	-8.82831
▁fall	-8.82835
▁lay	-8.82849
▁galaubein	-8.82884
ride	-8.82915
▁dagans	-8.82959
▁body	-8.8302
▁unhulþons	-8.83053
▁beat	-8.83225
▁king	-8.83283
▁wein	-8.83296
▁taken	-8.8389
▁allaim	-8.83898
▁weis	-8.84176
▁gaggiþ	-8.84393
▁Ma	-8.84399
nal	-8.84412
2	-8.84481
▁Mos	-8.84539
▁nimand	-8.85016
▁mais	-8.85209
!'	-8.85293
▁attan	-8.85389
▁jainai	-8.85682
▁fre	-8.85885
li	-8.85907
haitand	-8.85928
ha	-8.85991
eins	-8.86212
▁times	-8.86287
▁seen	-8.86329
T	-8.86347
▁la	-8.86495
▁bo	-8.87223
ima	-8.87992
▁le	-8.88001
▁mikil	-8.88472
▁þiuþ	-8.88736
▁taujai	-8.89006
und	-8.89047
less	-8.89837
dei	-8.9044
sunja	-8.90535
▁gamel	-8.90847
ning	-8.90935
ster	-8.9102
▁meinai	-8.91164
▁sein	-8.9155
▁merjan	-8.91689
▁sah	-8.92119
ff	-8.9222
einai	-8.92237
▁maht	-8.92491
▁tomb	-8.92553
▁demon	-8.92706
uch	-8.93781
▁k	-8.93926
▁razn	-8.9409
▁skip	-8.94149
dai	-8.94259
▁Do	-8.9432
▁understand	-8.94394
▁Abraham	-8.94414
iþs	-8.94523
▁command	-8.94554
▁serve	-8.94619
▁weitwod	-8.94724
loud	-8.94816
▁acco	-8.94875
5	-8.94875
▁Iakobu	-8.94875
▁Magdalene	-8.94875
▁hour	-8.94875
▁nehv	-8.94875
▁rock	-8.94875
▁wilderness	-8.94875
▁huzd	-8.94875
▁andnimiþ	-8.94876
▁third	-8.94877
▁News	-8.94878
▁andnimai	-8.9488
▁daughter	-8.9488
▁anabusn	-8.94882
▁mikila	-8.94893
▁sijuþ	-8.94893
▁ears	-8.94893
▁hindar	-8.94899
▁worth	-8.94901
▁ruler	-8.94902
Some	-8.94905
▁everything	-8.94907
▁taujiþ	-8.94918
▁augona	-8.94921
▁Iudaia	-8.9493
▁run	-8.94933
▁walk	-8.94995
▁wastjom	-8.95018
▁gadraus	-8.95018
▁adultery	-8.95023
▁faurþis	-8.95044
▁sunjai	-8.95083
▁table	-8.95097
▁Daweidis	-8.951
▁qiþandei	-8.95103
▁hausjandans	-8.95104
▁handuns	-8.95134
▁feared	-8.95185
▁gudjam	-8.9523
▁fraqist	-8.95238
very	-8.95288
▁yourself	-8.95302
▁libain	-8.95345
▁hausjand	-8.9564
dom	-8.95657
▁Wh	-8.9576
▁(·	-8.95829
▁sinners	-8.95944
▁fastand	-8.95987
be	-8.95994
ers	-8.96047
▁laistidedu	-8.96087
▁spoken	-8.96109
▁daupjand	-8.96151
▁Let	-8.96194
▁heal	-8.96225
▁aiþein	-8.96378
▁mannam	-8.96464
▁insand	-8.96482
▁aggilus	-8.96534
aus	-8.96553
▁akei	-8.9678
▁able	-8.96782
▁lea	-8.96864
▁gawandjand	-8.97169
▁nei	-8.97241
▁gaf	-8.973
▁ten	-8.974
▁sijais	-8.97486
five	-8.9749
C	-8.97787
▁sow	-8.97995
▁news	-8.98103
▁fraujan	-8.98106
z	-8.9812
▁jera	-8.98167
ts	-8.98457
om	-8.98629
ver	-8.98809
▁te	-8.99233
gr	-8.99477
jos	-8.99508
▁d	-8.99951
hold	-9.00163
rning	-9.00199
▁magu	-9.01231
iah	-9.01302
▁þiuþid	-9.01627
saihvands	-9.02468
▁F	-9.02899
▁wild	-9.03539
▁qiþ	-9.03566
M	-9.03788
▁twa	-9.03914
ring	-9.04058
▁S	-9.04552
jau	-9.04741
▁Satan	-9.04991
þa	-9.05138
▁far	-9.05342
oþ	-9.05357
▁sin	-9.05646
jaiþ	-9.05663
▁waurde	-9.05673
▁di	-9.05711
▁au	-9.06575
<	-9.07099
Lord	-9.07118
▁qino	-9.07398
▁qiþand	-9.07417
ibai	-9.07498
▁ha	-9.077
▁Hav	-9.07756
▁st	-9.07789
▁forgiven	-9.07812
was	-9.07865
uns	-9.07875
▁Seimon	-9.07918
▁þei	-9.08395
▁pray	-9.0869
ce	-9.08769
▁fear	-9.08818
▁follow	-9.08818
▁depart	-9.0882
▁both	-9.08851
▁wairþan	-9.08907
▁kne	-9.08977
R	-9.09
▁andhof	-9.0903
lailot	-9.09039
▁skal	-9.09107
▁King	-9.09148
▁leitil	-9.09161
Look	-9.09161
▁Joseph	-9.09161
▁Nazareth	-9.09161
▁Zacharias	-9.09161
▁afletiþ	-9.09161
▁divorce	-9.09161
▁feast	-9.09161
▁mizdo	-9.09161
▁motarj	-9.09161
▁suffer	-9.09161
▁throw	-9.09161
▁treasure	-9.09161
▁amazed	-9.09161
▁haubiþ	-9.09161
▁gawairþi	-9.09161
▁dauhtar	-9.09162
▁duatgaggand	-9.09162
▁fifty	-9.09163
▁cities	-9.09166
▁gataih	-9.09166
▁urrann	-9.09168
▁lord	-9.09171
▁water	-9.09173
▁yet	-9.09174
▁conce	-9.09175
▁jainamma	-9.09183
▁nauhþan	-9.09192
▁most	-9.09193
▁lost	-9.09197
▁himine	-9.0921
hap	-9.09217
▁Other	-9.09218
▁twenty	-9.09225
▁rodjan	-9.09234
▁crowd	-9.09245
▁alone	-9.09246
▁anþaramma	-9.09252
▁lose	-9.09256
▁gudjans	-9.09256
▁holy	-9.09267
are	-9.09314
?'	-9.09314
▁qimiþ	-9.09381
▁dagos	-9.09481
▁meinis	-9.09525
▁qiþis	-9.09553
▁risen	-9.09679
▁mikilai	-9.09794
rom	-9.09813
▁aiweinon	-9.09817
▁seinana	-9.09869
▁managans	-9.09916
▁habandans	-9.09974
▁fal	-9.10003
▁Whoever	-9.10016
▁Marj	-9.10022
▁hropjand	-9.10102
▁get	-9.10107
▁Iesuis	-9.10148
▁wiga	-9.10215
▁served	-9.10238
It	-9.10313
▁qinon	-9.1057
▁read	-9.10588
▁goda	-9.10694
▁wairp	-9.10808
▁barna	-9.10832
▁auhumista	-9.10856
▁ran	-9.10889
the	-9.11062
▁works	-9.1112
nu	-9.11476
out	-9.11946
ness	-9.12082
▁mikils	-9.121
▁qens	-9.12577
▁sei	-9.12959
ions	-9.13178
▁ahman	-9.13793
▁tauja	-9.13975
▁qaþuh	-9.14454
▁hearts	-9.14471
▁hauh	-9.14575
▁haitan	-9.14743
▁saihv	-9.15354
F	-9.15484
▁brothers	-9.15873
▁servants	-9.15873
ak	-9.16408
ndans	-9.17164
▁baptize	-9.17677
ina	-9.17808
▁mat	-9.17898
▁daup	-9.18128
▁mein	-9.183
▁ushaf	-9.18354
odedun	-9.18357
▁ubil	-9.18743
nce	-9.18873
▁perceive	-9.19112
▁says	-9.19372
▁hi	-9.20227
▁Iohann	-9.20443
þs	-9.20737
aking	-9.2082
▁hve	-9.20878
ice	-9.21088
▁afletan	-9.2112
▁stain	-9.21786
▁mer	-9.22047
▁j	-9.2239
▁aiw	-9.22849
iþa	-9.23022
▁M	-9.23299
read	-9.23349
edi	-9.23353
▁hail	-9.23361
We	-9.23627
▁work	-9.23634
fto	-9.23663
▁mahta	-9.23824
▁Galeilaia	-9.23882
two	-9.24196
able	-9.24301
he	-9.24868
ada	-9.25082
thing	-9.25175
▁hal	-9.25295
▁attaitok	-9.25319
▁kill	-9.2543
▁taujan	-9.25566
▁frumist	-9.25659
E	-9.25676
ond	-9.25682
▁haihait	-9.25696
▁Baptizer	-9.25828
▁Capernaum	-9.25828
▁centurion	-9.25828
▁cloak	-9.25828
▁devil	-9.25828
▁fidwor	-9.25828
▁froþun	-9.25828
▁gredag	-9.25828
▁hidden	-9.25828
▁kaisara	-9.25828
▁pigs	-9.25828
▁secret	-9.25828
▁sinistam	-9.25828
▁yourselves	-9.25828
▁Heaven	-9.25828
▁cross	-9.25828
▁þaurbu	-9.25828
▁astonished	-9.25828
▁month	-9.25828
▁mouth	-9.25828
▁taught	-9.25828
wopida	-9.25829
▁joy	-9.25829
▁bokarjam	-9.25829
▁garment	-9.25829
▁lust	-9.2583
▁Jews	-9.25831
▁side	-9.25831
▁shake	-9.25833
▁charge	-9.25833
▁jainþro	-9.25834
▁ground	-9.25836
▁watch	-9.25836
▁withered	-9.25837
▁allow	-9.2584
▁laistja	-9.25841
▁agis	-9.25847
▁kingdom	-9.2585
▁anoint	-9.25856
▁riches	-9.25858
▁þrins	-9.25859
▁world	-9.25861
▁revealed	-9.25865
▁thirty	-9.25873
▁usliþi	-9.25875
▁himinis	-9.25876
▁seize	-9.25882
▁rich	-9.25885
▁gasehvun	-9.25894
▁atiddja	-9.25902
▁frawaurhtins	-9.25923
▁master	-9.25949
▁auþidai	-9.25957
▁salt	-9.25971
▁ustauh	-9.25995
▁So	-9.26037
▁Ga	-9.26058
▁laisjan	-9.26064
▁Xristus	-9.26064
▁gawas	-9.26075
▁raise	-9.26084
▁clothing	-9.26084
▁live	-9.26119
▁gatawidedun	-9.2618
hate	-9.26201
▁forty	-9.26202
▁bair	-9.26206
marzja	-9.26213
▁door	-9.26231
▁jainaim	-9.26349
▁haitai	-9.26373
▁seinis	-9.26388
▁seinaizos	-9.26473
▁aiþei	-9.26487
▁preached	-9.26524
aim	-9.26538
hsn	-9.2654
▁managos	-9.26594
▁bad	-9.26669
▁tal	-9.26682
draus	-9.26703
▁aggilu	-9.26802
▁collectors	-9.26894
▁stad	-9.27087
▁managaim	-9.27135
▁usiddjedun	-9.27242
▁gibiþ	-9.27284
▁giba	-9.27736
▁atgiban	-9.2782
▁fijand	-9.27972
▁auso	-9.27973
▁Galeilaias	-9.28166
.}	-9.28192
▁praufete	-9.28195
jam	-9.28378
▁coin	-9.28425
▁whe	-9.28862
▁frais	-9.28935
▁mahtai	-9.29451
▁nine	-9.29822
wairþ	-9.2983
▁hvana	-9.29899
▁angels	-9.29909
▁fr	-9.30232
▁sixt	-9.305
dedun	-9.30538
▁þiuþeiga	-9.30837
▁ra	-9.3085
nan	-9.31095
za	-9.31382
▁akrana	-9.32188
▁pa	-9.32194
▁Th	-9.32441
▁ful	-9.32892
Fo	-9.33046
▁str	-9.33088
rust	-9.33096
▁kun	-9.33142
▁re	-9.33505
▁weih	-9.33628
▁What	-9.33696
war	-9.33796
nder	-9.33835
ris	-9.3394
▁uta	-9.34021
▁swnagoge	-9.34279
▁Na	-9.34481
ent	-9.34651
ose	-9.35228
bai	-9.35823
▁mu	-9.35835
ip	-9.36416
▁D	-9.36547
▁haband	-9.36597
D	-9.37019
▁gasaihvan	-9.37037
▁sum	-9.37224
▁spi	-9.37415
▁cause	-9.3812
▁hairt	-9.38396
▁sta	-9.38464
▁lais	-9.38475
▁frawaurhta	-9.38717
emun	-9.38739
▁gaggan	-9.3893
htedun	-9.38952
▁akran	-9.38986
▁anþarai	-9.39143
▁stau	-9.39143
▁uswairp	-9.39621
▁matjand	-9.4007
▁thre	-9.40289
up	-9.41468
▁en	-9.41638
G	-9.42039
ib	-9.42342
▁jer	-9.4241
iu	-9.4294
▁audag	-9.43396
▁auhumist	-9.43435
Are	-9.43525
eight	-9.4356
▁year	-9.4362
Let	-9.43672
where	-9.43767
came	-9.43801
ng	-9.4421
God	-9.44602
▁hausja	-9.44693
band	-9.44775
hind	-9.44899
ata	-9.45006
▁Helia	-9.45023
▁rise	-9.45096
▁maur	-9.45096
round	-9.45327
▁unhrainja	-9.45424
▁Daweid	-9.45454
▁return	-9.45477
▁marrie	-9.45482
▁buil	-9.45494
▁gudja	-9.45518
idai	-9.45576
▁hlai	-9.4558
▁idreigo	-9.45605
▁brea	-9.45655
ctly	-9.45718
▁twali	-9.45773
6	-9.45813
▁opp	-9.45827
▁Jordan	-9.45828
▁Judea	-9.45828
▁Ka	-9.45828
▁Nazaraiþ	-9.45828
▁Ze	-9.45828
▁become	-9.45828
▁bokarje	-9.45828
▁defile	-9.45828
▁drachma	-9.45828
▁guard	-9.45828
▁invited	-9.45828
▁proclaim	-9.45828
▁rejected	-9.45828
▁tiguns	-9.45828
▁vineyard	-9.45828
Come	-9.45828
▁appear	-9.45828
▁fraihna	-9.45828
▁gahvot	-9.45828
▁gatimr	-9.45828
▁innatgaggand	-9.45828
▁outside	-9.45828
▁steal	-9.45828
▁hungry	-9.45828
▁womb	-9.45828
▁grain	-9.45828
▁think	-9.45828
▁women	-9.45828
trar	-9.45828
▁bigitan	-9.45828
▁Again	-9.45828
▁stumbl	-9.45829
▁region	-9.4583
▁mute	-9.4583
▁likewise	-9.45831
▁sign	-9.45832
▁transl	-9.45833
▁Kafarnaum	-9.45834
▁stikl	-9.45834
▁marko	-9.45836
▁munþ	-9.45839
▁hlaiwa	-9.45841
zjand	-9.45847
▁rec	-9.4585
▁afnim	-9.45852
▁dauþaim	-9.45855
▁toward	-9.45856
▁augin	-9.45858
▁biuht	-9.45859
rge	-9.45862
▁death	-9.45864
▁gajukom	-9.45867
▁opened	-9.45874
▁galiþun	-9.45894
▁ija	-9.45894
▁cup	-9.45895
▁andwairþi	-9.45896
▁Herodes	-9.45899
▁kas	-9.45901
▁kunja	-9.45903
▁praufetau	-9.45916
▁haimo	-9.45916
▁ganasida	-9.45923
▁frijoþ	-9.45924
▁sauht	-9.45924
▁wairþs	-9.45933
▁Mariam	-9.45934
▁menoþ	-9.45938
▁ragin	-9.4594
▁blessed	-9.45953
▁fulfilled	-9.45953
▁laisjands	-9.4598
▁glorify	-9.45982
▁ainamma	-9.45994
▁þiudom	-9.46009
▁aflailot	-9.46011
▁horinoþ	-9.46018
▁taujau	-9.46044
▁bedun	-9.46076
▁weitwodiþa	-9.46079
▁frawaurhteis	-9.46082
▁bear	-9.46084
▁fig	-9.46098
▁sokidedun	-9.461
▁dalaþ	-9.4611
▁El	-9.46113
▁anþarana	-9.46118
▁allaize	-9.46146
ted	-9.46177
▁cons	-9.46183
▁seinos	-9.46184
▁sword	-9.46213
▁At	-9.46222
▁mahtedun	-9.46233
▁baurgim	-9.4624
▁wastja	-9.46251
▁gahailida	-9.46257
▁samo	-9.46261
▁war	-9.46311
▁izwaraim	-9.4632
▁find	-9.46328
▁siun	-9.46335
▁biget	-9.46347
▁wa	-9.46354
▁gabr	-9.46358
▁greatly	-9.46391
▁miton	-9.46446
rose	-9.4655
▁balg	-9.4655
▁Every	-9.46599
▁iddja	-9.46607
ate	-9.46649
▁seek	-9.46684
▁died	-9.46686
▁age	-9.46686
▁barne	-9.46754
liþ	-9.46823
▁hauseiþ	-9.46841
▁pieces	-9.47154
▁villages	-9.47155
▁farmers	-9.47155
▁leaves	-9.47156
▁fraqistna	-9.47275
▁Israela	-9.47284
▁(12	-9.47353
▁waurdis	-9.47427
▁only	-9.4747
▁weihs	-9.47611
▁anabiud	-9.47654
▁ready	-9.47761
▁Bar	-9.47821
▁sildaleikid	-9.47847
ous	-9.48015
four	-9.48033
▁þiudangardjo	-9.48057
▁ufkunþ	-9.48082
ling	-9.48101
ated	-9.48265
lai	-9.48592
▁frijod	-9.48717
▁bidjand	-9.48912
▁sitandan	-9.48943
▁unhulþ	-9.48979
▁measure	-9.49005
▁save	-9.49063
▁andan	-9.49084
▁hairu	-9.49257
▁urreisand	-9.49437
▁just	-9.49544
▁Iohanne	-9.49697
uz	-9.49761
▁sur	-9.49836
wer	-9.49853
▁hold	-9.50005
þrafstei	-9.50011
▁tombs	-9.50342
man	-9.50552
▁jai	-9.50716
▁wor	-9.51049
▁swaleika	-9.51139
▁Have	-9.5114
▁turn	-9.51277
aro	-9.51435
▁Fareisaie	-9.51982
mans	-9.52018
▁parables	-9.52028
ea	-9.52148
▁god	-9.53137
ble	-9.53328
▁skalks	-9.5359
we	-9.53599
▁hait	-9.53847
mel	-9.53958
▁bidja	-9.53993
▁standand	-9.54037
habandin	-9.5426
▁hvarj	-9.54267
dis	-9.54487
ikn	-9.55236
▁fraleta	-9.55295
oda	-9.55904
iz	-9.56045
▁usg	-9.56172
▁qimandan	-9.56454
▁W	-9.56498
▁haba	-9.56774
gg	-9.57658
tha	-9.57659
▁ate	-9.58954
▁li	-9.59799
▁hvamm	-9.59944
ias	-9.60021
ides	-9.60404
ured	-9.60475
ied	-9.60543
▁fauramaþl	-9.6057
tand	-9.61096
▁seinan	-9.61632
▁fagino	-9.61666
az	-9.61697
ac	-9.61829
ndein	-9.6222
▁mal	-9.62294
▁afletanda	-9.62876
▁afleta	-9.6293
tida	-9.63249
jin	-9.63251
▁witei	-9.63683
▁se	-9.63699
ite	-9.6383
▁lo	-9.63848
iba	-9.641
turned	-9.64296
▁jaina	-9.64531
ving	-9.65717
dins	-9.65769
stoþ	-9.65975
ty	-9.66174
▁niman	-9.66253
ough	-9.66304
To	-9.66627
▁haird	-9.66727
▁dr	-9.66873
▁gahausja	-9.67191
jiþ	-9.67201
▁Herodia	-9.67451
▁unsara	-9.6754
▁atgiba	-9.67841
far	-9.68176
▁field	-9.68328
ic	-9.68355
kann	-9.68455
skins	-9.6855
▁hard	-9.68608
Have	-9.68608
▁Paitru	-9.68635
gibiþ	-9.68647
Blessed	-9.68704
▁disciple	-9.68705
John	-9.68775
▁sinner	-9.68848
▁gudjin	-9.68955
tauh	-9.69012
over	-9.69266
▁gask	-9.69378
▁mo	-9.6944
rak	-9.69592
▁cloth	-9.69646
▁matjan	-9.69686
ept	-9.69785
▁tru	-9.69812
▁þridj	-9.69818
▁wil	-9.69922
▁usiddjedu	-9.7008
▁stri	-9.70195
▁gahail	-9.70223
indau	-9.70234
pha	-9.70251
▁anakumbjan	-9.70307
▁Iudaie	-9.7037
▁fish	-9.70376
▁Je	-9.70387
▁lag	-9.70421
▁release	-9.70443
▁answer	-9.70506
▁anabau	-9.70598
▁par	-9.70616
▁judge	-9.70625
▁kn	-9.7065
akj	-9.70729
▁augo	-9.70731
▁Peilat	-9.70742
▁bileiþ	-9.70747
lv	-9.70791
ahtja	-9.70823
7	-9.70827
▁silubr	-9.70827
U	-9.70828
swikunþ	-9.70828
▁Aileisabaiþ	-9.70828
▁Elizabeth	-9.70828
▁Gabriel	-9.70828
▁Gehenna	-9.70828
▁Gentiles	-9.70828
▁Judah	-9.70828
▁Judas	-9.70828
▁Passover	-9.70828
▁Xristau	-9.70828
▁appoint	-9.70828
▁atnehvida	-9.70828
▁awiliudo	-9.70828
▁bigitiþ	-9.70828
▁blood	-9.70828
▁celebrate	-9.70828
▁desert	-9.70828
▁empt	-9.70828
▁exceedingly	-9.70828
▁fugl	-9.70828
▁gabaurþai	-9.70828
▁gaiainnan	-9.70828
▁gaswalt	-9.70828
▁gataujiþ	-9.70828
▁haubid	-9.70828
▁hleidumei	-9.70828
▁hundafaþ	-9.70828
▁kaisaris	-9.70828
▁loaves	-9.70828
▁mammon	-9.70828
▁midjaim	-9.70828
▁mountain	-9.70828
▁paralytic	-9.70828
▁produce	-9.70828
▁profit	-9.70828
▁question	-9.70828
▁rejoice	-9.70828
▁room	-9.70828
▁silbin	-9.70828
▁smakkabagm	-9.70828
▁sundro	-9.70828
▁trouble	-9.70828
▁usdreib	-9.70828
▁wrote	-9.70828
icult	-9.70828
▁Philip	-9.70828
▁bloþ	-9.70828
▁inherit	-9.70828
▁silent	-9.70828
▁thorns	-9.70828
▁þrutsfill	-9.70828
▁gif	-9.70828
▁wages	-9.70828
nished	-9.70828
▁small	-9.70828
▁unhail	-9.70828
▁uslaub	-9.70828
▁sprauto	-9.70828
▁atlagided	-9.70828
▁nauh	-9.70828
▁cleansed	-9.70828
▁enemies	-9.70829
▁gaumjands	-9.70829
▁crucified	-9.70829
▁skatt	-9.70829
▁alive	-9.7083
▁aflaiþ	-9.70831
▁repent	-9.70831
▁rodei	-9.70831
▁galew	-9.70831
▁namnida	-9.70831
▁inwind	-9.70831
▁nations	-9.70832
▁lift	-9.70832
▁mind	-9.70833
▁sokeiþ	-9.70833
▁dying	-9.70834
▁better	-9.70835
▁auþja	-9.70837
▁raihtaba	-9.70838
▁Re	-9.7084
▁weep	-9.7084
▁gasitan	-9.70841
▁barnilo	-9.70842
▁bigat	-9.70842
▁þaurn	-9.70843
▁Zakarias	-9.70845
nastodein	-9.70846
▁þatainei	-9.70848
litera	-9.70854
▁liutei	-9.70855
▁wastjo	-9.70859
▁wulþau	-9.70864
▁wiljau	-9.70865
▁unledans	-9.70865
▁gasati	-9.70867
obey	-9.70869
▁midst	-9.70872
▁wituþ	-9.70872
▁armai	-9.70872
▁wear	-9.70881
▁corr	-9.70888
▁faihu	-9.70891
▁taujis	-9.70893
▁food	-9.70898
▁coat	-9.70903
▁often	-9.70906
standandane	-9.70908
▁gahu	-9.70912
▁qimai	-9.70929
pro	-9.70932
▁fur	-9.70932
▁fraþj	-9.70954
▁cha	-9.70955
▁Iuda	-9.70966
▁exact	-9.7097
▁skalkinon	-9.70971
▁last	-9.70991
▁usluk	-9.71
▁horino	-9.71039
▁visit	-9.71046
▁offer	-9.71051
▁þusund	-9.71052
▁þeinaize	-9.71058
▁add	-9.71088
bul	-9.71091
seiþ	-9.71108
▁Iosefis	-9.71114
▁daura	-9.71132
▁lame	-9.71145
▁fever	-9.71149
▁aiwaggeljon	-9.71153
▁enroll	-9.71173
▁robbers	-9.71216
▁arm	-9.71224
▁frawaurhtans	-9.71225
▁goes	-9.71242
▁witoda	-9.7125
▁nasein	-9.71279
▁test	-9.71305
▁fraiwa	-9.71346
▁unledai	-9.71365
▁clothed	-9.7138
▁broken	-9.71392
▁braht	-9.7143
▁praufeteis	-9.71444
▁hvaþro	-9.71477
▁þiuþeigs	-9.7149
▁flo	-9.71495
▁stay	-9.71495
ance	-9.71496
qemun	-9.71498
▁wairþand	-9.71536
▁rest	-9.7154
▁anþaraim	-9.71556
▁thank	-9.7157
fulgin	-9.71581
▁praying	-9.71602
ved	-9.71605
▁driggka	-9.7163
▁Nah	-9.71687
hausidedun	-9.71717
▁blindans	-9.71718
▁gasaihviþ	-9.7172
▁galeika	-9.71749
þla	-9.71814
awei	-9.71817
▁saved	-9.71827
▁mine	-9.71833
▁Ne	-9.71839
▁press	-9.71848
▁none	-9.72082
▁Galeilaian	-9.72095
▁þiub	-9.72236
nted	-9.72248
▁ligr	-9.72269
▁qenai	-9.72326
▁wulþu	-9.72332
▁bab	-9.72385
▁move	-9.72478
unsel	-9.72479
▁denie	-9.72492
▁razna	-9.72523
▁waurstwja	-9.72552
▁fasting	-9.72577
▁commandments	-9.72581
▁Ge	-9.72597
▁dea	-9.72601
▁wileis	-9.72629
▁wait	-9.72652
▁þeinaim	-9.72708
stoo	-9.72708
kel	-9.72731
▁gl	-9.72774
▁remo	-9.72827
▁die	-9.72838
▁waurþano	-9.72888
▁waihtai	-9.72904
▁manwja	-9.72949
cond	-9.73012
▁hardu	-9.73134
▁skins	-9.73189
lly	-9.73337
iful	-9.73351
▁lam	-9.7337
xe	-9.73475
ile	-9.73869
▁eight	-9.73875
▁audaga	-9.74039
▁Ha	-9.74061
▁res	-9.74077
▁qiþai	-9.74161
▁swinþ	-9.74168
▁fairnjan	-9.74295
▁evening	-9.74523
bos	-9.74608
ity	-9.74737
▁thing	-9.7475
▁gast	-9.74759
▁batiz	-9.74786
▁frawaurht	-9.74824
▁ku	-9.74887
pands	-9.7503
mais	-9.7562
wisandin	-9.75906
isk	-9.76086
▁dust	-9.76687
▁garaihtan	-9.76889
▁wiljand	-9.76891
andeins	-9.76964
self	-9.77336
▁cry	-9.77485
iza	-9.77512
▁usfullnod	-9.77694
ies	-9.77776
day	-9.77995
▁nemu	-9.78032
▁witand	-9.78371
auda	-9.78443
een	-9.78465
▁siukan	-9.78552
▁bir	-9.7857
▁bu	-9.78668
lot	-9.7867
▁hairto	-9.78709
▁ussta	-9.78823
ere	-9.78873
▁winds	-9.78952
▁Satana	-9.79024
▁known	-9.79301
▁within	-9.79413
br	-9.79418
▁weiha	-9.79765
▁hvar	-9.79815
▁synagogues	-9.79838
kands	-9.80021
▁Teacher	-9.8031
▁mahtei	-9.80977
▁staua	-9.81082
▁boats	-9.81352
▁daupein	-9.81564
kun	-9.81578
▁de	-9.82007
pri	-9.82017
▁fauramaþlj	-9.82251
▁ubila	-9.82632
rja	-9.82745
jaindau	-9.82771
mme	-9.82955
▁bau	-9.83115
▁weg	-9.83224
wis	-9.83578
eck	-9.85
▁o	-9.85002
▁baptiz	-9.85115
aþro	-9.85194
j	-9.85728
▁gahausidedu	-9.86162
▁wailamerjan	-9.86533
▁ja	-9.8667
▁fralet	-9.8782
▁gawand	-9.87912
lþ	-9.87975
nam	-9.88711
▁saian	-9.89341
pent	-9.89494
ear	-9.89537
▁gamun	-9.89678
▁hir	-9.89746
▁arb	-9.8982
nai	-9.8991
ess	-9.90069
▁bido	-9.90546
þai	-9.90957
▁wit	-9.90971
▁galagja	-9.91912
▁bagm	-9.92503
▁laun	-9.92564
est	-9.92585
eth	-9.92708
▁managa	-9.93075
▁niuja	-9.93505
▁hears	-9.93638
rself	-9.93691
▁free	-9.94204
▁six	-9.94734
▁lagj	-9.9477
▁laus	-9.95406
▁swaleik	-9.95461
rry	-9.95479
Ca	-9.95856
▁uswairpan	-9.95993
N	-9.96272
▁garaihta	-9.9629
long	-9.96312
▁galagid	-9.96954
▁wisand	-9.97509
mahteig	-9.97559
▁taikn	-9.97685
▁Ar	-9.98061
▁galeik	-9.98208
du	-9.98613
ways	-9.98987
▁gahrain	-9.99478
▁inngaggand	-9.99705
▁Se	-10.0016
▁wiljan	-10.0022
▁insandja	-10.0032
idedi	-10.0044
easi	-10.0123
▁kind	-10.0126
▁tra	-10.0128
▁desire	-10.0133
▁qim	-10.0134
umja	-10.0152
kunþa	-10.0155
jon	-10.0157
▁usqiman	-10.0158
▁disease	-10.0166
▁triggw	-10.0166
▁waurstw	-10.0181
▁commandment	-10.0183
▁village	-10.0184
▁farmer	-10.0184
ents	-10.0187
▁collector	-10.0188
▁pla	-10.0192
beru	-10.0194
▁gahausid	-10.0199
▁Pharisee	-10.02
▁leave	-10.0203
body	-10.0203
qiþan	-10.0204
▁unhulþon	-10.0208
[	-10.0211
▁galeiþa	-10.0229
▁wilei	-10.0232
Whoever	-10.0236
▁piece	-10.0237
Son	-10.0266
resh	-10.0284
▁gawi	-10.0289
▁garun	-10.0292
▁libai	-10.0294
ready	-10.03
▁laistid	-10.031
▁gafasta	-10.0315
▁den	-10.0315
▁drigk	-10.0333
▁broke	-10.0338
▁wal	-10.0339
▁judg	-10.034
▁belo	-10.0345
▁Sa	-10.0349
▁haban	-10.035
▁serv	-10.0352
▁tri	-10.0353
ead	-10.0356
þiwi	-10.0361
▁wajamer	-10.0364
▁ussaihva	-10.0364
▁liugand	-10.0367
▁weinagard	-10.037
▁adulter	-10.0372
▁favor	-10.0373
▁mock	-10.0373
▁greet	-10.0374
▁gatawidedu	-10.0374
▁bruþfad	-10.0375
▁hveila	-10.0375
▁giv	-10.0376
rp	-10.0377
▁Iosef	-10.0377
▁merc	-10.0378
▁gro	-10.0378
tiuhan	-10.0379
atjiþ	-10.0384
▁þiudo	-10.0386
▁usleiþ	-10.0386
habai	-10.0387
▁twalib	-10.0389
▁fastan	-10.0393
ore	-10.0394
▁reik	-10.0394
rann	-10.0402
▁qem	-10.0406
▁prison	-10.0411
▁bapti	-10.0412
▁tempt	-10.0413
epart	-10.0414
▁gafull	-10.0414
▁hauhist	-10.0416
▁prese	-10.0416
4	-10.0416
pect	-10.0416
▁afarlaistjand	-10.0416
▁afslauþn	-10.0416
▁convuls	-10.0416
8	-10.0416
Rabbi	-10.0416
Rejoice	-10.0416
clud	-10.0416
▁High	-10.0416
▁Iakobis	-10.0416
▁Iaurdanau	-10.0416
▁Lazarus	-10.0416
▁Nauel	-10.0416
▁Paitrau	-10.0416
▁Zakkaiu	-10.0416
▁anxious	-10.0416
▁apart	-10.0416
▁asleep	-10.0416
▁auhjo	-10.0416
▁basket	-10.0416
▁betray	-10.0416
▁blaspheme	-10.0416
▁blasphemies	-10.0416
▁blasphemy	-10.0416
▁bruþfaþs	-10.0416
▁clearly	-10.0416
▁compassion	-10.0416
▁custom	-10.0416
▁diabulus	-10.0416
▁faihuþraihna	-10.0416
▁fidurraginja	-10.0416
▁fralusan	-10.0416
▁gabeig	-10.0416
▁gabig	-10.0416
▁gairneiþ	-10.0416
▁garaihti	-10.0416
▁gasalbod	-10.0416
▁gataujan	-10.0416
▁giutand	-10.0416
▁hlaiwasnom	-10.0416
▁husband	-10.0416
▁inkilþo	-10.0416
▁liuba	-10.0416
▁marketplace	-10.0416
▁marriage	-10.0416
▁member	-10.0416
▁messenger	-10.0416
▁paralyzed	-10.0416
▁proceed	-10.0416
▁quickly	-10.0416
▁quiet	-10.0416
▁remember	-10.0416
▁report	-10.0416
▁robe	-10.0416
▁sandals	-10.0416
▁secure	-10.0416
▁shepherd	-10.0416
▁taitok	-10.0416
▁transgress	-10.0416
▁unhrainjin	-10.0416
▁unrighteous	-10.0416
▁welcome	-10.0416
▁widow	-10.0416
▁widuwo	-10.0416
▁þiumag	-10.0416
▁atgeb	-10.0416
▁continu	-10.0416
▁honor	-10.0416
▁inngaleiþ	-10.0416
▁stranger	-10.0416
▁þaurft	-10.0416
▁Sidon	-10.0416
▁ahv	-10.0416
▁airþos	-10.0416
▁conceived	-10.0416
▁galuk	-10.0416
▁midumai	-10.0416
▁wopeiþ	-10.0416
▁gawairþja	-10.0416
▁gawasidana	-10.0416
▁salbo	-10.0416
▁þrag	-10.0416
ugqun	-10.0416
witnesses	-10.0416
▁brigg	-10.0416
▁divided	-10.0416
▁faurhtei	-10.0416
▁gamaidans	-10.0416
▁silver	-10.0416
▁streets	-10.0416
▁usbliggwandans	-10.0416
▁þiudinassau	-10.0416
Give	-10.0416
▁guma	-10.0416
▁naked	-10.0416
▁With	-10.0416
▁ataugei	-10.0416
▁reap	-10.0416
▁sinistan	-10.0416
▁summon	-10.0416
ction	-10.0416
▁aurtja	-10.0416
▁court	-10.0416
▁huhr	-10.0416
▁sloh	-10.0416
▁liutans	-10.0416
▁naitein	-10.0416
▁hvarbond	-10.0416
▁leper	-10.0416
▁testif	-10.0416
▁afterward	-10.0416
▁borders	-10.0416
riot	-10.0416
▁each	-10.0416
▁Eve	-10.0416
▁hidre	-10.0416
▁pluck	-10.0416
honest	-10.0416
▁assar	-10.0416
▁quenched	-10.0416
▁sco	-10.0416
▁dauþs	-10.0416
laugn	-10.0416
▁gadauþnoda	-10.0416
▁grew	-10.0416
▁milhm	-10.0416
kara	-10.0416
▁Seidon	-10.0416
▁ataugid	-10.0417
hood	-10.0417
▁week	-10.0417
▁preserve	-10.0417
▁thoughts	-10.0417
▁foot	-10.0417
▁physician	-10.0417
▁feed	-10.0417
▁Amen	-10.0417
prete	-10.0417
▁faurbau	-10.0417
▁saihst	-10.0417
▁Andrew	-10.0417
▁season	-10.0417
▁repentance	-10.0417
▁urruns	-10.0417
▁Matth	-10.0417
▁hauhistjam	-10.0417
▁treated	-10.0417
▁mitad	-10.0417
appro	-10.0417
Truly	-10.0417
▁night	-10.0417
▁fairgr	-10.0417
▁living	-10.0417
▁mid	-10.0417
▁anstai	-10.0417
▁gadr	-10.0417
▁writ	-10.0417
▁Tob	-10.0418
▁weseina	-10.0418
teino	-10.0418
▁liband	-10.0418
▁þizo	-10.0418
▁waurþanamma	-10.0418
▁Anna	-10.0418
▁chee	-10.0418
▁denarius	-10.0418
▁torment	-10.0418
▁wamba	-10.0418
▁anakumbida	-10.0418
▁(9	-10.0419
16	-10.0419
▁careful	-10.0419
▁ganim	-10.0419
▁shine	-10.0419
▁highest	-10.0419
▁atbair	-10.0419
▁temptation	-10.0419
▁gawandjai	-10.0419
▁frabug	-10.0419
▁gadauþnai	-10.0419
▁siponeis	-10.042
▁laiseinai	-10.042
▁hlifa	-10.042
▁aglu	-10.042
▁þugkeiþ	-10.042
▁flood	-10.042
▁gaggaiþ	-10.042
▁fraward	-10.042
▁righteousness	-10.0421
▁sheep	-10.0421
▁naqa	-10.0421
▁distahid	-10.0421
▁qiþaits	-10.0421
▁arise	-10.0421
▁mina	-10.0421
sutizo	-10.0421
▁restore	-10.0421
▁prisoner	-10.0421
▁haste	-10.0422
▁swerai	-10.0422
▁ligand	-10.0422
▁lagga	-10.0422
▁deeds	-10.0422
▁faurgaggand	-10.0422
▁ganasjan	-10.0423
▁worse	-10.0423
▁wound	-10.0424
▁sumamma	-10.0424
gild	-10.0425
▁Cai	-10.0425
▁Twr	-10.0425
▁gafah	-10.0425
▁rabbei	-10.0425
▁completed	-10.0425
▁fisk	-10.0425
▁balgeis	-10.0425
▁witum	-10.0425
▁laiseis	-10.0426
?'"	-10.0426
▁usliþa	-10.0426
▁ob	-10.0427
▁anafulhu	-10.0427
▁wildedun	-10.0427
▁armaion	-10.0427
▁missa	-10.0428
▁frawaurhte	-10.0428
▁drus	-10.043
▁prayer	-10.043
bitun	-10.0431
▁gaþlauh	-10.0431
▁descend	-10.0433
▁galaubeiþ	-10.0433
▁wahst	-10.0433
▁bileiþai	-10.0435
▁laborer	-10.0435
▁gauj	-10.0435
▁teacher	-10.0437
▁cloud	-10.0437
▁white	-10.0437
falh	-10.0438
▁raus	-10.0439
▁nimiþ	-10.0439
▁Andr	-10.044
▁dauhtr	-10.044
▁prepared	-10.044
▁fled	-10.0441
▁galaubidedu	-10.0441
mor	-10.0442
▁wissedu	-10.0443
▁owe	-10.0443
▁fotuba	-10.0443
▁ufkunnand	-10.0443
deed	-10.0444
▁liugaiþ	-10.0446
▁Iairusaulwmai	-10.0447
▁gastoþ	-10.0448
▁sister	-10.0452
▁Noah	-10.0452
▁sweina	-10.0452
▁matins	-10.0453
▁unsaris	-10.0453
▁wileiþ	-10.0454
▁bar	-10.0455
▁Ra	-10.0456
▁weisun	-10.0456
▁tear	-10.0457
gram	-10.0457
▁violent	-10.0458
▁bruþfadis	-10.0458
noh	-10.0459
▁greeting	-10.046
▁Helei	-10.0461
▁tents	-10.0462
▁bidjandans	-10.0463
▁manase	-10.0465
▁desired	-10.0466
▁road	-10.047
▁hrains	-10.0473
▁hypocrites	-10.0473
▁relatives	-10.0473
▁Beth	-10.0474
▁lek	-10.0475
▁þusundjos	-10.0475
▁hausjan	-10.0476
▁haldan	-10.0479
▁build	-10.0488
▁married	-10.0488
▁hole	-10.0488
▁saiso	-10.0494
▁ogand	-10.0496
▁drigkand	-10.0499
ext	-10.0502
▁gawairp	-10.0502
▁killed	-10.0503
▁reed	-10.0505
wenja	-10.0507
▁soul	-10.0512
▁sijaiþ	-10.0513
▁winnan	-10.0514
▁beidand	-10.0514
▁dauþau	-10.0516
rable	-10.0517
dedeina	-10.052
▁prophes	-10.0521
▁Seimonis	-10.0525
▁fraþjand	-10.0532
▁usfil	-10.0534
sue	-10.0534
▁afsat	-10.0536
▁wall	-10.055
oint	-10.0553
iness	-10.0555
▁Isa	-10.0557
▁wilwan	-10.0557
▁meinans	-10.0562
▁Helian	-10.0564
▁weihsa	-10.0565
▁neighbors	-10.0571
▁watins	-10.0571
▁clothes	-10.0575
▁anþarans	-10.0575
▁fraletan	-10.0579
▁speaking	-10.0581
▁meinaim	-10.0586
irl	-10.0591
▁þiudanis	-10.0592
▁swnagogen	-10.0592
▁waidedjan	-10.0598
▁agr	-10.06
▁allamma	-10.06
▁galaubjand	-10.0604
▁skau	-10.0608
▁See	-10.0608
▁tre	-10.0608
▁landis	-10.0609
▁mawi	-10.061
▁bilai	-10.0614
▁þagkjand	-10.062
lit	-10.0622
mit	-10.0622
▁stada	-10.0623
▁asking	-10.0631
▁Seimona	-10.0631
▁niun	-10.0632
▁qimanda	-10.0642
▁sunjein	-10.0653
▁lamb	-10.0672
aian	-10.0672
▁triggws	-10.0673
▁diseases	-10.0673
▁fodei	-10.0673
▁desires	-10.0674
▁won	-10.0698
▁þeinis	-10.0708
▁izwarai	-10.0711
▁sake	-10.0715
ita	-10.0726
▁gaqum	-10.0737
▁gasko	-10.0737
inner	-10.0742
inassaus	-10.0742
▁gawal	-10.0744
▁plat	-10.0753
▁staþ	-10.0761
Ge	-10.0768
▁fields	-10.0776
▁cover	-10.0779
▁rem	-10.0788
▁armahairtei	-10.0789
mat	-10.0793
▁þahai	-10.0795
▁paido	-10.0807
▁gastandan	-10.0836
▁nimai	-10.0846
▁stre	-10.0872
▁bist	-10.0886
inon	-10.0888
▁net	-10.0894
zis	-10.0915
▁galeiko	-10.0933
▁end	-10.0946
afta	-10.0953
rjais	-10.0973
▁haila	-10.0995
ened	-10.1072
wand	-10.1078
▁Bai	-10.1092
▁forever	-10.1119
leika	-10.113
▁skul	-10.1141
▁beru	-10.1158
cen	-10.1182
maid	-10.1183
lin	-10.1212
▁Sai	-10.1228
▁Not	-10.1236
▁wito	-10.1268
▁gaw	-10.1273
▁kan	-10.1277
▁drius	-10.1279
▁ufhaus	-10.1326
▁leiki	-10.1357
▁gasaihva	-10.1364
▁fija	-10.1382
▁gadriusa	-10.1408
▁bot	-10.1432
▁atgagg	-10.1433
dwa	-10.1454
▁means	-10.1461
haim	-10.1469
▁dags	-10.1536
min	-10.1545
▁Are	-10.157
▁gatairan	-10.1602
gq	-10.1625
▁jugg	-10.1653
som	-10.1665
geis	-10.1689
bagme	-10.1734
▁Al	-10.1806
▁po	-10.1847
▁gabair	-10.1848
rds	-10.187
▁haurnja	-10.1874
rah	-10.1895
▁habaid	-10.1932
▁afhvap	-10.1936
▁spill	-10.194
sion	-10.1941
▁ushram	-10.1941
▁unsar	-10.1993
sts	-10.2067
qimandans	-10.2085
▁gamot	-10.209
▁bor	-10.2094
waurhta	-10.2208
▁Sau	-10.2216
inen	-10.2301
▁gasaihv	-10.2305
▁Mo	-10.2321
▁matjandan	-10.2333
king	-10.2376
▁mikilei	-10.25
▁andhaita	-10.2501
▁cure	-10.2514
▁duatiddj	-10.2515
urd	-10.2522
▁accus	-10.2574
hauseiþ	-10.2584
aina	-10.2589
jom	-10.2598
▁haz	-10.2599
aba	-10.2613
▁Me	-10.2621
▁accuse	-10.2651
▁swnagog	-10.2655
aip	-10.2706
▁galag	-10.2707
▁matja	-10.2708
▁hausidedu	-10.2728
▁gibai	-10.2825
▁mati	-10.293
uda	-10.2955
gaggiþ	-10.2976
aband	-10.2989
▁hair	-10.303
▁andhulja	-10.3039
ew	-10.3049
▁niuj	-10.31
ndjom	-10.3133
▁gamotid	-10.3163
▁ustiuhan	-10.3189
ume	-10.3217
walw	-10.3256
▁duat	-10.3308
▁afhvapn	-10.3336
aiwis	-10.3436
▁uslukn	-10.344
tho	-10.3478
▁faurlag	-10.3482
▁gahaba	-10.3497
▁Nai	-10.3516
}	-10.3523
▁atsteig	-10.3577
gar	-10.3654
▁afleitan	-10.3707
▁liugaid	-10.373
▁aiht	-10.375
▁miþanakumbjanda	-10.3776
▁usqimand	-10.3798
▁unsarai	-10.3798
▁skula	-10.3886
▁stro	-10.3906
▁usfull	-10.4006
Se	-10.4021
▁hrop	-10.4048
▁lein	-10.413
▁galeiþandan	-10.4135
▁gretan	-10.4152
▁ussatid	-10.4153
andei	-10.4174
▁gamainjan	-10.4221
▁dec	-10.4235
▁sitand	-10.4245
▁matj	-10.4255
▁þrafst	-10.4286
▁mikiljand	-10.4293
▁aggil	-10.4324
▁fot	-10.4326
rushed	-10.4338
▁hvarji	-10.4344
▁liuha	-10.4345
atja	-10.4356
▁frijo	-10.4405
ruly	-10.4426
▁lagjan	-10.4431
▁afletai	-10.4473
▁Tho	-10.4478
fend	-10.4483
▁gaq	-10.4494
standand	-10.4502
age	-10.4519
▁unhulþa	-10.452
chi	-10.4533
▁snium	-10.4583
▁bur	-10.4625
▁fairnj	-10.4669
▁sipon	-10.4705
▁praise	-10.4717
▁fraqistjan	-10.4734
aumis	-10.4737
ure	-10.4744
duþ	-10.4759
▁fraisan	-10.4784
male	-10.4803
▁armahairt	-10.4835
undai	-10.4836
▁merja	-10.4854
▁waurk	-10.4861
izei	-10.489
assau	-10.4908
▁cove	-10.4911
▁waurþan	-10.4929
▁þiu	-10.4933
▁og	-10.4941
aft	-10.4945
ndei	-10.4966
▁wan	-10.498
tizo	-10.4982
rying	-10.4984
iauk	-10.4994
▁(1	-10.4995
22	-10.4998
bairi	-10.5026
ju	-10.5027
▁qiman	-10.5063
▁wulþ	-10.5074
▁suma	-10.5094
▁fl	-10.5101
▁fauragagg	-10.5104
▁bidj	-10.5111
▁andhafj	-10.5113
▁galaubei	-10.5115
▁Pr	-10.5117
▁lig	-10.512
▁ska	-10.5122
issed	-10.5124
▁galaubja	-10.5125
▁cli	-10.5125
▁stoj	-10.5139
iddja	-10.5141
So	-10.5145
▁aiweino	-10.5146
▁jain	-10.5148
▁salj	-10.515
▁sku	-10.5152
pan	-10.5156
▁atti	-10.5167
▁neighbor	-10.5168
▁watin	-10.5168
eep	-10.5176
atch	-10.5185
balg	-10.5195
Every	-10.5201
served	-10.5202
▁scribe	-10.5204
▁insaihvan	-10.5205
P	-10.5206
fraujin	-10.5208
Ha	-10.5209
Father	-10.5212
▁clothe	-10.5215
Jesus	-10.5216
izwis	-10.5218
▁hol	-10.5219
▁seinaizo	-10.5219
See	-10.5222
dee	-10.5228
▁habandan	-10.523
nger	-10.5231
▁bidjan	-10.5236
▁dauþa	-10.5249
mine	-10.5256
nine	-10.5268
There	-10.5278
kunnan	-10.5287
▁pl	-10.5292
▁warm	-10.5294
▁akra	-10.5297
unti	-10.53
▁swor	-10.5305
▁insandei	-10.5315
▁gamain	-10.5323
▁Matta	-10.5327
rolled	-10.5338
▁fraiw	-10.534
leiþan	-10.5344
▁waurþu	-10.5344
▁mur	-10.5346
▁infein	-10.5346
▁daur	-10.5348
▁violen	-10.5349
▁marei	-10.535
▁sokidedu	-10.5352
▁Filipp	-10.5357
nother	-10.5363
When	-10.5369
▁glorif	-10.5371
gaf	-10.5372
▁despise	-10.5373
▁condemn	-10.5373
▁mahtedu	-10.5375
▁prepare	-10.5377
▁dauht	-10.5377
▁fulfill	-10.538
▁crow	-10.5381
▁Maria	-10.5385
▁labor	-10.5386
▁golei	-10.5397
▁aigin	-10.5398
▁dail	-10.54
▁abo	-10.54
▁aig	-10.5401
▁faih	-10.5403
▁Iairusaulwma	-10.5403
▁uswaurp	-10.5403
▁bairand	-10.5404
▁hor	-10.5404
▁Nazor	-10.5404
▁ganasj	-10.5406
▁qeþ	-10.5406
▁frumi	-10.5407
▁fairgun	-10.5407
▁auþida	-10.5408
▁gadail	-10.5409
▁balw	-10.541
▁Zakari	-10.5412
▁þri	-10.5413
▁gawaurk	-10.5414
aughter	-10.5414
▁hli	-10.5414
aska	-10.5414
▁gaþaurs	-10.5414
andjandan	-10.5414
▁laisar	-10.5415
tehund	-10.5415
▁rig	-10.5416
▁vine	-10.5416
harassed	-10.5416
▁Lam	-10.5416
▁Lod	-10.5416
▁Mailkei	-10.5416
▁afsloh	-10.5416
▁devo	-10.5416
▁foolish	-10.5416
▁fragif	-10.5416
▁fullafahja	-10.5416
▁gaswilt	-10.5416
▁gaï	-10.5416
▁unhvapnand	-10.5416
▁wicked	-10.5416
Leav	-10.5416
Listen	-10.5416
gabaurjaba	-10.5416
inhabit	-10.5416
ollect	-10.5416
onduct	-10.5416
waddju	-10.5416
waurpan	-10.5416
û	-10.5416
▁Afterward	-10.5416
▁Barabban	-10.5416
▁Barabbas	-10.5416
▁Bethlehem	-10.5416
▁Daikapaul	-10.5416
▁Decapolis	-10.5416
▁Gadarenes	-10.5416
▁Gaddarene	-10.5416
▁Iaireikon	-10.5416
▁Iakoba	-10.5416
▁Iaurdane	-10.5416
▁Jacob	-10.5416
▁Laiwweis	-10.5416
▁Levi	-10.5416
▁Mariin	-10.5416
▁Nazarene	-10.5416
▁Nevertheless	-10.5416
▁Remember	-10.5416
▁Scripture	-10.5416
▁Susanna	-10.5416
▁Zaibaidaiaus	-10.5416
▁abraba	-10.5416
▁afhrisja	-10.5416
▁afmaimait	-10.5416
▁aftumans	-10.5416
▁ainhvarja	-10.5416
▁anamahtjada	-10.5416
▁apostles	-10.5416
▁aurahjom	-10.5416
▁bajoþ	-10.5416
▁beheaded	-10.5416
▁bokareis	-10.5416
▁bugjai	-10.5416
▁circumcis	-10.5416
▁clubs	-10.5416
▁container	-10.5416
▁debtors	-10.5416
▁diabulau	-10.5416
▁fadrein	-10.5416
▁galgan	-10.5416
▁galiug	-10.5416
▁galiugaweitwods	-10.5416
▁garaihtein	-10.5416
▁garazn	-10.5416
▁gardawaldand	-10.5416
▁gawairþjis	-10.5416
▁hausjon	-10.5416
▁hleiþros	-10.5416
▁hunslastad	-10.5416
▁intently	-10.5416
▁laugh	-10.5416
▁lodge	-10.5416
▁lukarn	-10.5416
▁lukarnastaþin	-10.5416
▁magnifie	-10.5416
▁midjungard	-10.5416
▁motareis	-10.5416
▁nahtamat	-10.5416
▁numbered	-10.5416
▁offspring	-10.5416
▁perfect	-10.5416
▁plunder	-10.5416
▁privately	-10.5416
▁purple	-10.5416
▁qast	-10.5416
▁qiwaize	-10.5416
▁reirandei	-10.5416
▁riqi	-10.5416
▁scattered	-10.5416
▁shamefully	-10.5416
▁sighed	-10.5416
▁sparrows	-10.5416
▁spwreidans	-10.5416
▁strength	-10.5416
▁swaihro	-10.5416
▁swistruns	-10.5416
▁tradition	-10.5416
▁tuggo	-10.5416
▁uggkis	-10.5416
▁ungalaubjando	-10.5416
▁untriggw	-10.5416
▁uproar	-10.5416
▁usgutniþ	-10.5416
▁uskiusa	-10.5416
▁usqist	-10.5416
▁ussuggwuþ	-10.5416
▁usþriutiþ	-10.5416
▁witodafast	-10.5416
▁wratod	-10.5416
▁wrongfully	-10.5416
▁Þoman	-10.5416
▁þreihand	-10.5416
▁consider	-10.5416
▁home	-10.5416
▁ushof	-10.5416
▁þwah	-10.5416
fairhv	-10.5416
xodus	-10.5416
▁Esaï	-10.5416
▁Helijin	-10.5416
▁Lw	-10.5416
▁adversary	-10.5416
▁ailoe	-10.5416
▁anamahtjanda	-10.5416
▁awoke	-10.5416
▁fraistubnj	-10.5416
▁fralius	-10.5416
▁fraqima	-10.5416
▁gageiga	-10.5416
▁gaþiuþ	-10.5416
▁hundafad	-10.5416
▁lack	-10.5416
▁root	-10.5416
▁silbo	-10.5416
▁sparwa	-10.5416
▁timrjan	-10.5416
▁usstassai	-10.5416
▁þiudinassu	-10.5416
Mammon	-10.5416
Ou	-10.5416
Rhabboni	-10.5416
hairtei	-10.5416
mazement	-10.5416
uskeinand	-10.5416
▁Hades	-10.5416
▁Naggai	-10.5416
▁apaustaul	-10.5416
▁creation	-10.5416
▁dark	-10.5416
▁framaldr	-10.5416
▁gamanwei	-10.5416
▁geb	-10.5416
▁hvileik	-10.5416
▁increas	-10.5416
▁tawida	-10.5416
▁ufliga	-10.5416
lome	-10.5416
▁Alfai	-10.5416
▁anamahtjai	-10.5416
▁business	-10.5416
▁daupjada	-10.5416
▁frumans	-10.5416
▁galaugnida	-10.5416
▁gaþulan	-10.5416
▁rodiþ	-10.5416
▁wulf	-10.5416
▁þaursja	-10.5416
▁grind	-10.5416
family	-10.5416
▁alewa	-10.5416
▁balsan	-10.5416
▁bisitand	-10.5416
▁drive	-10.5416
▁galgin	-10.5416
▁gasleiþ	-10.5416
▁kaup	-10.5416
▁mourn	-10.5416
▁osanna	-10.5416
▁ruin	-10.5416
▁waurti	-10.5416
▁eisarn	-10.5416
▁unsibj	-10.5416
▁Bethany	-10.5416
▁forfeit	-10.5416
▁wopjan	-10.5416
bliggwand	-10.5416
▁dishabaida	-10.5416
▁gahaft	-10.5416
▁atwopjan	-10.5416
▁money	-10.5416
▁snagin	-10.5416
▁innakunda	-10.5416
▁sponge	-10.5416
▁travel	-10.5416
swog	-10.5416
▁carry	-10.5416
▁fullatoj	-10.5416
hneiwan	-10.5416
▁kunnuþ	-10.5416
▁sitlans	-10.5416
ression	-10.5416
▁slaha	-10.5416
▁wehsa	-10.5416
▁þahta	-10.5416
Hosanna	-10.5416
gnant	-10.5416
▁fraweit	-10.5416
▁minnista	-10.5416
▁front	-10.5416
▁join	-10.5416
▁oath	-10.5416
▁Beþani	-10.5416
▁altar	-10.5416
▁tunþu	-10.5416
nbelie	-10.5416
▁gaskohi	-10.5416
▁Matþa	-10.5416
▁accept	-10.5416
▁Eno	-10.5416
▁kaur	-10.5416
▁skoh	-10.5416
▁tahida	-10.5416
▁qeins	-10.5416
▁bokos	-10.5416
▁deceit	-10.5416
▁partner	-10.5416
anuel	-10.5416
frahunþana	-10.5416
▁gateih	-10.5416
▁Abij	-10.5416
▁bandjan	-10.5416
▁gaskaþj	-10.5416
▁account	-10.5416
▁naht	-10.5416
ield	-10.5416
▁guest	-10.5417
▁Iduma	-10.5417
▁galaþ	-10.5417
▁property	-10.5417
▁ahead	-10.5417
▁waves	-10.5417
▁Itura	-10.5417
▁uzon	-10.5417
swult	-10.5417
▁airz	-10.5417
▁faheid	-10.5417
▁Hanani	-10.5417
▁skein	-10.5417
▁Salome	-10.5417
▁þeinaizos	-10.5417
modam	-10.5417
▁glad	-10.5417
quake	-10.5417
▁choke	-10.5417
▁niuntehund	-10.5417
▁inweit	-10.5417
▁Fareisaiaus	-10.5417
▁ataugja	-10.5417
▁usbau	-10.5417
▁niundon	-10.5417
▁bairht	-10.5417
▁conf	-10.5417
▁Salmon	-10.5417
▁fraþjaina	-10.5417
▁drunk	-10.5417
▁minni	-10.5417
lstra	-10.5417
strawi	-10.5417
nagan	-10.5417
▁ufarfull	-10.5417
fraujinond	-10.5417
gkis	-10.5417
▁Syria	-10.5417
▁Samar	-10.5417
▁bless	-10.5417
drugk	-10.5417
▁ufhropida	-10.5417
secut	-10.5418
▁þairhgaggan	-10.5418
▁ahak	-10.5418
▁ahsa	-10.5418
▁promise	-10.5418
ubt	-10.5418
▁lawyer	-10.5418
▁wissedei	-10.5418
woun	-10.5418
▁sauil	-10.5418
stiur	-10.5418
▁bandw	-10.5418
▁hatandan	-10.5418
▁gaþaursnoda	-10.5418
tawidedeina	-10.5418
▁hunger	-10.5418
▁lauf	-10.5418
▁sunno	-10.5418
▁draib	-10.5418
▁unselein	-10.5418
▁hlaiwis	-10.5419
▁undgreipan	-10.5419
oldiers	-10.5419
saggq	-10.5419
aurpu	-10.5419
▁salut	-10.5419
▁funin	-10.5419
▁sweine	-10.5419
▁openly	-10.5419
▁urrinnand	-10.5419
▁banjo	-10.5419
▁unwit	-10.5419
▁paska	-10.5419
▁waurþanana	-10.5419
ieve	-10.5419
▁gafullnoda	-10.5419
▁samana	-10.5419
▁iup	-10.5419
▁hveita	-10.5419
▁Iairusaulwmim	-10.542
▁afaik	-10.542
▁raup	-10.542
mbling	-10.542
▁Greek	-10.542
▁þairhgaggiþ	-10.542
▁danc	-10.542
▁cont	-10.542
▁morning	-10.542
▁filuwaurd	-10.542
nauþja	-10.542
▁Adam	-10.542
▁gaurs	-10.542
▁analag	-10.542
igos	-10.542
▁wintr	-10.5421
▁(10	-10.5421
▁moth	-10.5421
▁wagg	-10.5421
▁unhulþom	-10.5421
▁spra	-10.5421
▁alaba	-10.5421
▁moment	-10.5422
▁prophetess	-10.5422
▁ganoha	-10.5422
▁few	-10.5422
▁andastau	-10.5422
▁gahvei	-10.5422
▁tender	-10.5422
▁usfulljan	-10.5422
▁balwein	-10.5422
▁fraqiþan	-10.5422
▁tooth	-10.5422
buk	-10.5422
▁supper	-10.5423
▁swegn	-10.5423
▁ogeiþ	-10.5423
▁ark	-10.5423
▁gaumjai	-10.5423
▁burst	-10.5423
▁Mose	-10.5423
▁Add	-10.5423
▁wipe	-10.5424
▁matter	-10.5424
▁golja	-10.5424
ierce	-10.5424
▁fera	-10.5424
▁fastaiþ	-10.5424
▁curse	-10.5424
▁seventy	-10.5424
▁Sauri	-10.5425
▁manwiþ	-10.5425
Call	-10.5425
▁afdomja	-10.5425
grund	-10.5425
▁fauragaggji	-10.5425
▁usnima	-10.5425
▁frakann	-10.5425
▁sabbatim	-10.5426
▁afmai	-10.5426
▁sickness	-10.5426
▁aggilau	-10.5426
▁froda	-10.5426
Ne	-10.5427
▁handmaid	-10.5427
▁afleiþ	-10.5427
lves	-10.5427
Arise	-10.5427
onti	-10.5428
rius	-10.5428
▁Nazoren	-10.5428
ullam	-10.5428
▁Arta	-10.5428
▁truth	-10.5428
▁gadragk	-10.5428
itions	-10.5429
▁Maha	-10.5429
▁uswaurpun	-10.5429
▁aigun	-10.5429
▁gahailjan	-10.5429
aurni	-10.5429
arba	-10.5429
▁ustauhana	-10.543
▁gawaurkjai	-10.543
fift	-10.543
uko	-10.543
▁unhrainjamma	-10.543
▁haltans	-10.543
▁gasak	-10.543
