{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<madeupword0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<madeupword1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<madeupword2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<madeupword3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<madeupword4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<madeupword5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<madeupword6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<madeupword0>",
        0.0
      ],
      [
        "<madeupword1>",
        0.0
      ],
      [
        "<madeupword2>",
        0.0
      ],
      [
        "<madeupword3>",
        0.0
      ],
      [
        "<madeupword4>",
        0.0
      ],
      [
        "<madeupword5>",
        0.0
      ],
      [
        "<madeupword6>",
        0.0
      ],
      [
        ",",
        -2.774455308914185
      ],
      [
        ".",
        -3.6004607677459717
      ],
      [
        "▁jah",
        -3.715682029724121
      ],
      [
        "▁the",
        -3.789483785629273
      ],
      [
        "s",
        -3.841341018676758
      ],
      [
        "▁",
        -3.8922982215881343
      ],
      [
        "▁in",
        -4.131353855133057
      ],
      [
        "▁and",
        -4.145683765411377
      ],
      [
        "▁to",
        -4.3512725830078125
      ],
      [
        "▁of",
        -4.565216541290283
      ],
      [
        ":",
        -4.858484745025635
      ],
      [
        "▁him",
        -4.887606620788574
      ],
      [
        "▁you",
        -4.900718688964844
      ],
      [
        "a",
        -4.942534446716309
      ],
      [
        "n",
        -4.96146297454834
      ],
      [
        "▁is",
        -4.986207008361816
      ],
      [
        "▁\"",
        -5.008114814758301
      ],
      [
        "▁he",
        -5.03234338760376
      ],
      [
        ";",
        -5.151756286621094
      ],
      [
        "t",
        -5.152212619781494
      ],
      [
        "▁du",
        -5.1729817390441895
      ],
      [
        "▁ni",
        -5.185055732727051
      ],
      [
        "▁a",
        -5.2288408279418945
      ],
      [
        "iþ",
        -5.252505302429199
      ],
      [
        "▁was",
        -5.300256729125977
      ],
      [
        "▁that",
        -5.3604512214660645
      ],
      [
        "▁be",
        -5.400351524353027
      ],
      [
        "▁sa",
        -5.42417573928833
      ],
      [
        "y",
        -5.489559650421143
      ],
      [
        "▁who",
        -5.495538234710693
      ],
      [
        "▁imma",
        -5.502928733825684
      ],
      [
        "'",
        -5.5048933029174805
      ],
      [
        "?",
        -5.519472599029541
      ],
      [
        "i",
        -5.5417890548706055
      ],
      [
        "▁them",
        -5.580860614776611
      ],
      [
        "▁þan",
        -5.590730667114258
      ],
      [
        "▁his",
        -5.610899448394775
      ],
      [
        "▁said",
        -5.611522674560547
      ],
      [
        "ing",
        -5.615488529205322
      ],
      [
        ".\"",
        -5.631044864654541
      ],
      [
        "▁qaþ",
        -5.637370586395264
      ],
      [
        "▁for",
        -5.65782356262207
      ],
      [
        "▁will",
        -5.6635942459106445
      ],
      [
        "r",
        -5.672637462615967
      ],
      [
        "▁I",
        -5.673903942108154
      ],
      [
        "is",
        -5.67592716217041
      ],
      [
        "d",
        -5.6893157958984375
      ],
      [
        "ed",
        -5.696964263916016
      ],
      [
        "▁The",
        -5.70188570022583
      ],
      [
        "ei",
        -5.704879283905029
      ],
      [
        "▁they",
        -5.732580661773682
      ],
      [
        "▁it",
        -5.739238262176514
      ],
      [
        "▁He",
        -5.78821325302124
      ],
      [
        "h",
        -5.794212818145752
      ],
      [
        "e",
        -5.843372344970703
      ],
      [
        "m",
        -5.864710807800293
      ],
      [
        "▁your",
        -5.870153427124023
      ],
      [
        "▁us",
        -5.881500720977783
      ],
      [
        "▁with",
        -5.9032087326049805
      ],
      [
        "▁t",
        -5.904633522033691
      ],
      [
        "▁im",
        -5.910834312438965
      ],
      [
        "▁ina",
        -5.917933464050293
      ],
      [
        "þatei",
        -6.005135536193848
      ],
      [
        "o",
        -6.030340194702148
      ],
      [
        "w",
        -6.0444817543029785
      ],
      [
        "to",
        -6.044626235961914
      ],
      [
        "▁at",
        -6.063836574554443
      ],
      [
        "þ",
        -6.106086730957031
      ],
      [
        "▁Jesus",
        -6.11652135848999
      ],
      [
        "ut",
        -6.140900135040283
      ],
      [
        "▁B",
        -6.186282157897949
      ],
      [
        "▁from",
        -6.189497470855713
      ],
      [
        "▁þata",
        -6.189521789550781
      ],
      [
        "▁ist",
        -6.191906929016113
      ],
      [
        "ans",
        -6.203005313873291
      ],
      [
        "▁all",
        -6.206173896789551
      ],
      [
        "▁ana",
        -6.212636947631836
      ],
      [
        "▁out",
        -6.233857154846191
      ],
      [
        "▁ei",
        -6.236351490020752
      ],
      [
        "▁izwis",
        -6.250647068023682
      ],
      [
        "▁þo",
        -6.259692668914795
      ],
      [
        "▁one",
        -6.284178733825684
      ],
      [
        "▁me",
        -6.292469501495361
      ],
      [
        "▁þai",
        -6.295323371887207
      ],
      [
        "▁on",
        -6.309608459472656
      ],
      [
        "▁had",
        -6.334752559661865
      ],
      [
        "▁ga",
        -6.338225841522217
      ],
      [
        "▁bi",
        -6.339716911315918
      ],
      [
        "▁came",
        -6.345248222351074
      ],
      [
        "▁were",
        -6.354373931884766
      ],
      [
        "os",
        -6.354842662811279
      ],
      [
        "▁hva",
        -6.359416961669922
      ],
      [
        "▁are",
        -6.386862754821777
      ],
      [
        "▁þamma",
        -6.406289100646973
      ],
      [
        "▁do",
        -6.421827793121338
      ],
      [
        "▁God",
        -6.427936553955078
      ],
      [
        "▁so",
        -6.431546211242676
      ],
      [
        "▁'",
        -6.434149265289307
      ],
      [
        "▁have",
        -6.44858980178833
      ],
      [
        ")",
        -6.454013824462891
      ],
      [
        "▁this",
        -6.470879077911377
      ],
      [
        "in",
        -6.4715986251831055
      ],
      [
        "▁Iesus",
        -6.496969223022461
      ],
      [
        "uh",
        -6.5130438804626465
      ],
      [
        "▁man",
        -6.520395278930664
      ],
      [
        "but",
        -6.53555965423584
      ],
      [
        "▁not",
        -6.543973922729492
      ],
      [
        "▁son",
        -6.561402320861816
      ],
      [
        "f",
        -6.585841655731201
      ],
      [
        "▁miþ",
        -6.588847637176514
      ],
      [
        "ir",
        -6.603971004486084
      ],
      [
        "▁saying",
        -6.61544942855835
      ],
      [
        "u",
        -6.6290998458862305
      ],
      [
        "▁up",
        -6.641486167907715
      ],
      [
        "hose",
        -6.6441450119018555
      ],
      [
        "▁by",
        -6.683006286621094
      ],
      [
        "ell",
        -6.683401107788086
      ],
      [
        "·",
        -6.6873698234558105
      ],
      [
        "unte",
        -6.693642616271973
      ],
      [
        "▁has",
        -6.696710109710693
      ],
      [
        "▁things",
        -6.7098164558410645
      ],
      [
        "am",
        -6.716006278991699
      ],
      [
        "▁swa",
        -6.733576774597168
      ],
      [
        "▁warþ",
        -6.737700939178467
      ],
      [
        "▁her",
        -6.7384843826293945
      ],
      [
        "▁A",
        -6.741848945617676
      ],
      [
        "▁as",
        -6.755033016204834
      ],
      [
        "▁come",
        -6.760735988616943
      ],
      [
        "▁wh",
        -6.767742156982422
      ],
      [
        "ich",
        -6.76809024810791
      ],
      [
        "▁when",
        -6.768446445465088
      ],
      [
        "▁no",
        -6.7773356437683105
      ],
      [
        "▁af",
        -6.781761646270752
      ],
      [
        "▁When",
        -6.782896041870117
      ],
      [
        "ai",
        -6.80164909362793
      ],
      [
        "da",
        -6.812463283538818
      ],
      [
        "▁my",
        -6.813373565673828
      ],
      [
        "▁sunau",
        -6.8152289390563965
      ],
      [
        "?\"",
        -6.8302788734436035
      ],
      [
        "▁·",
        -6.852752685546875
      ],
      [
        "▁what",
        -6.862032890319824
      ],
      [
        "▁þaim",
        -6.866960525512695
      ],
      [
        "▁auk",
        -6.878510475158691
      ],
      [
        "▁also",
        -6.895484924316406
      ],
      [
        "un",
        -6.900614261627197
      ],
      [
        "▁Fo",
        -6.906313419342041
      ],
      [
        "▁þus",
        -6.923551082611084
      ],
      [
        "!",
        -6.925530433654785
      ],
      [
        "▁house",
        -6.929958820343018
      ],
      [
        "▁mis",
        -6.948100566864014
      ],
      [
        "▁gudis",
        -6.966178894042969
      ],
      [
        "g",
        -6.976126670837402
      ],
      [
        "ins",
        -6.980449676513672
      ],
      [
        "▁þuk",
        -6.985141277313232
      ],
      [
        "▁sik",
        -6.986016273498535
      ],
      [
        "▁swe",
        -6.99728536605835
      ],
      [
        "▁(",
        -6.997854232788086
      ],
      [
        "▁did",
        -7.004115104675293
      ],
      [
        "▁þana",
        -7.015660762786865
      ],
      [
        "▁fram",
        -7.024167060852051
      ],
      [
        "▁disciples",
        -7.024265289306641
      ],
      [
        "na",
        -7.0279693603515625
      ],
      [
        "▁s",
        -7.043923854827881
      ],
      [
        "ida",
        -7.044344425201416
      ],
      [
        "▁Lord",
        -7.065123081207275
      ],
      [
        "▁sai",
        -7.078478813171387
      ],
      [
        "▁went",
        -7.082870006561279
      ],
      [
        "an",
        -7.086249351501465
      ],
      [
        "▁qiþa",
        -7.09937858581543
      ],
      [
        "jabai",
        -7.104072570800781
      ],
      [
        "ns",
        -7.104945659637451
      ],
      [
        "▁there",
        -7.1127119064331055
      ],
      [
        "idedun",
        -7.117112159729004
      ],
      [
        "▁go",
        -7.1334357261657715
      ],
      [
        "us",
        -7.137908458709717
      ],
      [
        "ik",
        -7.144606590270996
      ],
      [
        "▁þizai",
        -7.146661281585693
      ],
      [
        "▁qeþun",
        -7.1469502449035645
      ],
      [
        "k",
        -7.151474475860596
      ],
      [
        "▁see",
        -7.168026447296143
      ],
      [
        "▁many",
        -7.17686128616333
      ],
      [
        "▁these",
        -7.179324150085449
      ],
      [
        "▁mik",
        -7.191056251525879
      ],
      [
        "jands",
        -7.197220325469971
      ],
      [
        "▁ma",
        -7.200271129608154
      ],
      [
        "im",
        -7.2102742195129395
      ],
      [
        "▁away",
        -7.214867115020752
      ],
      [
        "!\"",
        -7.215250492095947
      ],
      [
        "▁we",
        -7.224836826324463
      ],
      [
        "▁down",
        -7.238712310791016
      ],
      [
        "▁sunus",
        -7.244951248168945
      ],
      [
        "▁ize",
        -7.24855375289917
      ],
      [
        "ever",
        -7.252809047698975
      ],
      [
        "au",
        -7.253247261047363
      ],
      [
        "▁andhafjand",
        -7.264259815216064
      ],
      [
        "▁þize",
        -7.288245677947998
      ],
      [
        "en",
        -7.2943902015686035
      ],
      [
        "▁ak",
        -7.295771598815918
      ],
      [
        "þau",
        -7.311469554901123
      ],
      [
        "▁good",
        -7.3139801025390625
      ],
      [
        "▁answered",
        -7.314016342163086
      ],
      [
        "(",
        -7.319600582122803
      ],
      [
        "on",
        -7.323431015014648
      ],
      [
        "▁Son",
        -7.342563629150391
      ],
      [
        "▁she",
        -7.342885494232178
      ],
      [
        "▁know",
        -7.359236717224121
      ],
      [
        "▁great",
        -7.366672992706299
      ],
      [
        "▁þis",
        -7.367300033569336
      ],
      [
        "ly",
        -7.369781017303467
      ],
      [
        "▁more",
        -7.394867420196533
      ],
      [
        "▁asked",
        -7.39593505859375
      ],
      [
        "▁way",
        -7.399171829223633
      ],
      [
        "▁qiþands",
        -7.399342060089111
      ],
      [
        "swe",
        -7.401654243469238
      ],
      [
        "ja",
        -7.407798290252685
      ],
      [
        "▁Kingdom",
        -7.423424243927002
      ],
      [
        "I",
        -7.426383018493652
      ],
      [
        "il",
        -7.426841735839844
      ],
      [
        "▁men",
        -7.429696559906006
      ],
      [
        "▁am",
        -7.431217670440674
      ],
      [
        "▁sis",
        -7.436869144439697
      ],
      [
        "▁c",
        -7.438765525817871
      ],
      [
        "ve",
        -7.452585220336914
      ],
      [
        "▁sh",
        -7.452693939208984
      ],
      [
        "▁receive",
        -7.452813625335693
      ],
      [
        "hun",
        -7.453223705291748
      ],
      [
        "▁qiþandans",
        -7.453553676605225
      ],
      [
        "▁days",
        -7.472667694091797
      ],
      [
        "▁hand",
        -7.474204063415527
      ],
      [
        "▁frauja",
        -7.475796222686768
      ],
      [
        "▁mans",
        -7.480900287628174
      ],
      [
        ">",
        -7.483113765716553
      ],
      [
        "~",
        -7.483115196228027
      ],
      [
        "▁children",
        -7.483126163482666
      ],
      [
        "▁afar",
        -7.4837775230407715
      ],
      [
        "▁heard",
        -7.48629903793335
      ],
      [
        "▁or",
        -7.491332054138184
      ],
      [
        "ehold",
        -7.496245861053467
      ],
      [
        "▁people",
        -7.5147385597229
      ],
      [
        "▁alla",
        -7.517147541046143
      ],
      [
        "▁hvas",
        -7.517458915710449
      ],
      [
        "▁day",
        -7.527614116668701
      ],
      [
        "▁managein",
        -7.528966426849365
      ],
      [
        "þan",
        -7.539543628692627
      ],
      [
        "▁manna",
        -7.542425155639648
      ],
      [
        "▁even",
        -7.543245792388916
      ],
      [
        "▁No",
        -7.545587062835693
      ],
      [
        "]",
        -7.546621799468994
      ],
      [
        "▁about",
        -7.546733856201172
      ],
      [
        "▁hear",
        -7.547257423400879
      ],
      [
        "▁called",
        -7.54801607131958
      ],
      [
        "▁allai",
        -7.551772117614746
      ],
      [
        "▁und",
        -7.553917407989502
      ],
      [
        "▁þu",
        -7.557985305786133
      ],
      [
        "b",
        -7.56279706954956
      ],
      [
        "▁ains",
        -7.568707466125488
      ],
      [
        "hall",
        -7.582218647003174
      ],
      [
        "þþan",
        -7.58231258392334
      ],
      [
        "▁John",
        -7.58243465423584
      ],
      [
        "ne",
        -7.582946300506592
      ],
      [
        "cause",
        -7.592301845550537
      ],
      [
        "▁an",
        -7.601025581359863
      ],
      [
        "ok",
        -7.610372066497803
      ],
      [
        "eiþ",
        -7.612703800201416
      ],
      [
        "▁than",
        -7.614154815673828
      ],
      [
        "▁filu",
        -7.61441707611084
      ],
      [
        "▁heaven",
        -7.614438533782959
      ],
      [
        "▁izai",
        -7.614455223083496
      ],
      [
        "▁like",
        -7.614479064941406
      ],
      [
        "▁can",
        -7.617025852203369
      ],
      [
        "id",
        -7.620008945465088
      ],
      [
        "▁b",
        -7.620389938354492
      ],
      [
        "You",
        -7.629394054412842
      ],
      [
        "▁þans",
        -7.632005214691162
      ],
      [
        "▁aiþ",
        -7.633731842041016
      ],
      [
        "▁give",
        -7.643365383148193
      ],
      [
        "▁city",
        -7.650228023529053
      ],
      [
        "▁before",
        -7.650578022003174
      ],
      [
        "▁against",
        -7.650605201721191
      ],
      [
        "▁þar",
        -7.650825500488281
      ],
      [
        "▁[",
        -7.652060031890869
      ],
      [
        "▁siponj",
        -7.653212547302246
      ],
      [
        "▁say",
        -7.662163734436035
      ],
      [
        "ein",
        -7.675843238830566
      ],
      [
        "▁name",
        -7.680029392242432
      ],
      [
        "l",
        -7.6812849044799805
      ],
      [
        "um",
        -7.681989669799805
      ],
      [
        "▁sent",
        -7.68745756149292
      ],
      [
        "▁Man",
        -7.68965482711792
      ],
      [
        "▁faura",
        -7.691207408905029
      ],
      [
        "▁two",
        -7.691696643829346
      ],
      [
        "Wh",
        -7.697407245635986
      ],
      [
        "-",
        -7.702271461486816
      ],
      [
        "▁multitude",
        -7.703673839569092
      ],
      [
        "▁don",
        -7.709486484527588
      ],
      [
        "er",
        -7.716948986053467
      ],
      [
        "jan",
        -7.723952770233154
      ],
      [
        "ould",
        -7.724818706512451
      ],
      [
        "▁qam",
        -7.725662231445312
      ],
      [
        "▁guþ",
        -7.725664138793945
      ],
      [
        "▁wairþiþ",
        -7.725679874420166
      ],
      [
        "▁began",
        -7.725680828094482
      ],
      [
        "▁happened",
        -7.725726127624512
      ],
      [
        "▁andwairþj",
        -7.725908279418945
      ],
      [
        "▁seinamma",
        -7.725950717926025
      ],
      [
        "▁<",
        -7.73098611831665
      ],
      [
        "st",
        -7.7451090812683105
      ],
      [
        "The",
        -7.748210906982422
      ],
      [
        "▁mag",
        -7.751322746276856
      ],
      [
        "▁daga",
        -7.76470136642456
      ],
      [
        "▁þeinamma",
        -7.766045570373535
      ],
      [
        "▁put",
        -7.767224311828613
      ],
      [
        "▁It",
        -7.777141571044922
      ],
      [
        "▁un",
        -7.777546405792236
      ],
      [
        "ta",
        -7.780484676361084
      ],
      [
        "▁jus",
        -7.783581256866455
      ],
      [
        "▁other",
        -7.785584449768066
      ],
      [
        "red",
        -7.786553382873535
      ],
      [
        "le",
        -7.787161827087402
      ],
      [
        "B",
        -7.790165901184082
      ],
      [
        "▁uf",
        -7.791029453277588
      ],
      [
        "▁let",
        -7.796268463134766
      ],
      [
        "ands",
        -7.8008904457092285
      ],
      [
        "▁dug",
        -7.801599025726318
      ],
      [
        "▁enter",
        -7.803929805755615
      ],
      [
        "▁wife",
        -7.807318210601807
      ],
      [
        "▁...",
        -7.808346748352051
      ],
      [
        "▁habaiþ",
        -7.809211730957031
      ],
      [
        "▁T",
        -7.810015678405762
      ],
      [
        "▁garda",
        -7.812618255615234
      ],
      [
        "▁done",
        -7.812768459320068
      ],
      [
        "th",
        -7.813246250152588
      ],
      [
        "▁nu",
        -7.823744297027588
      ],
      [
        "▁baurg",
        -7.828343868255615
      ],
      [
        ".'",
        -7.828585147857666
      ],
      [
        "p",
        -7.840915679931641
      ],
      [
        "▁gagg",
        -7.8421950340271
      ],
      [
        "Do",
        -7.842747688293457
      ],
      [
        "▁eis",
        -7.844840526580811
      ],
      [
        "ld",
        -7.849130153656006
      ],
      [
        "▁again",
        -7.850250244140625
      ],
      [
        "▁might",
        -7.8507981300354
      ],
      [
        "▁some",
        -7.850844860076904
      ],
      [
        "▁every",
        -7.850864887237549
      ],
      [
        "▁would",
        -7.851051330566406
      ],
      [
        "▁hund",
        -7.851348876953125
      ],
      [
        "▁does",
        -7.851980686187744
      ],
      [
        "▁Father",
        -7.852216243743896
      ],
      [
        "▁scribes",
        -7.8522748947143555
      ],
      [
        "▁over",
        -7.854084491729736
      ],
      [
        "▁suns",
        -7.867302894592285
      ],
      [
        "He",
        -7.880117416381836
      ],
      [
        "▁seina",
        -7.890508651733398
      ],
      [
        "▁manag",
        -7.89139986038208
      ],
      [
        "▁spirit",
        -7.89625072479248
      ],
      [
        "▁cast",
        -7.896261215209961
      ],
      [
        "▁wesun",
        -7.89629316329956
      ],
      [
        "▁father",
        -7.896492004394531
      ],
      [
        "▁aftra",
        -7.896796703338623
      ],
      [
        "▁himself",
        -7.897451877593994
      ],
      [
        "▁unsis",
        -7.898364067077637
      ],
      [
        "▁ufar",
        -7.899472713470459
      ],
      [
        "ther",
        -7.899624824523926
      ],
      [
        "▁niu",
        -7.90196418762207
      ],
      [
        "eina",
        -7.903189182281494
      ],
      [
        "▁managai",
        -7.905254364013672
      ],
      [
        "al",
        -7.919356346130371
      ],
      [
        "ong",
        -7.919662952423096
      ],
      [
        "▁word",
        -7.922528266906738
      ],
      [
        "▁ex",
        -7.943065643310547
      ],
      [
        "▁atta",
        -7.943574905395508
      ],
      [
        "▁authority",
        -7.943869590759277
      ],
      [
        "▁much",
        -7.943951606750488
      ],
      [
        "▁eat",
        -7.9439520835876465
      ],
      [
        "▁galaiþ",
        -7.944449901580811
      ],
      [
        "▁biþe",
        -7.944777011871338
      ],
      [
        "▁siponjam",
        -7.945542812347412
      ],
      [
        "▁seinaim",
        -7.946411609649658
      ],
      [
        "▁unt",
        -7.956915378570557
      ],
      [
        "ought",
        -7.961849212646484
      ],
      [
        "ll",
        -7.964142322540283
      ],
      [
        "▁As",
        -7.966241836547852
      ],
      [
        "ful",
        -7.968178272247315
      ],
      [
        "▁qimand",
        -7.971433162689209
      ],
      [
        "▁þeina",
        -7.975428581237793
      ],
      [
        "ma",
        -7.97829008102417
      ],
      [
        "{",
        -7.993869304656982
      ],
      [
        "▁own",
        -7.993875026702881
      ],
      [
        "▁made",
        -7.993891716003418
      ],
      [
        "▁gahausjand",
        -8.000746726989746
      ],
      [
        "▁þiudangardja",
        -8.003358840942383
      ],
      [
        "▁izwar",
        -8.013484954833984
      ],
      [
        ").",
        -8.017520904541016
      ],
      [
        "▁-",
        -8.019403457641602
      ],
      [
        "▁You",
        -8.023893356323242
      ],
      [
        "▁brother",
        -8.023909568786621
      ],
      [
        "▁servant",
        -8.024534225463867
      ],
      [
        "What",
        -8.024686813354492
      ],
      [
        "▁usgaggand",
        -8.028997421264648
      ],
      [
        "▁ju",
        -8.031042098999023
      ],
      [
        "▁br",
        -8.039801597595215
      ],
      [
        "iwa",
        -8.043989181518555
      ],
      [
        "▁Jerusalem",
        -8.046501159667969
      ],
      [
        "▁first",
        -8.046502113342285
      ],
      [
        "▁life",
        -8.046502113342285
      ],
      [
        "▁found",
        -8.046585083007812
      ],
      [
        "clean",
        -8.046934127807617
      ],
      [
        "▁another",
        -8.04697036743164
      ],
      [
        "▁qiþiþ",
        -8.0484619140625
      ],
      [
        "▁waurd",
        -8.048666954040527
      ],
      [
        "▁attin",
        -8.049825668334961
      ],
      [
        "▁entered",
        -8.050872802734375
      ],
      [
        "ds",
        -8.053611755371094
      ],
      [
        "eis",
        -8.055063247680664
      ],
      [
        "one",
        -8.068204879760742
      ],
      [
        "uþ",
        -8.072427749633789
      ],
      [
        "A",
        -8.080909729003906
      ],
      [
        "▁meina",
        -8.083191871643066
      ],
      [
        "▁þein",
        -8.091253280639648
      ],
      [
        "▁take",
        -8.094802856445312
      ],
      [
        "▁gard",
        -8.097253799438477
      ],
      [
        "▁Immediately",
        -8.102056503295898
      ],
      [
        "▁fairra",
        -8.102057456970215
      ],
      [
        "▁mother",
        -8.102208137512207
      ],
      [
        "▁laisari",
        -8.102404594421387
      ],
      [
        "▁followed",
        -8.103336334228516
      ],
      [
        "▁namin",
        -8.103699684143066
      ],
      [
        "▁Pharisees",
        -8.10521411895752
      ],
      [
        "▁þau",
        -8.10905647277832
      ],
      [
        "▁faur",
        -8.113333702087402
      ],
      [
        "▁nam",
        -8.116884231567383
      ],
      [
        "▁Iesu",
        -8.128557205200195
      ],
      [
        "re",
        -8.12937068939209
      ],
      [
        "▁gasaihvand",
        -8.129985809326172
      ],
      [
        "iddjedun",
        -8.137399673461914
      ],
      [
        "▁if",
        -8.146463394165039
      ],
      [
        "▁fra",
        -8.149276733398438
      ],
      [
        "▁ain",
        -8.150575637817383
      ],
      [
        "▁sun",
        -8.15474796295166
      ],
      [
        "ais",
        -8.155746459960938
      ],
      [
        "jand",
        -8.156128883361816
      ],
      [
        "▁managei",
        -8.157421112060547
      ],
      [
        "nd",
        -8.159529685974121
      ],
      [
        "▁immediately",
        -8.160880088806152
      ],
      [
        "▁earth",
        -8.160881996154785
      ],
      [
        "▁left",
        -8.160883903503418
      ],
      [
        "▁ahmin",
        -8.16088581085205
      ],
      [
        "▁certain",
        -8.16093921661377
      ],
      [
        "▁Peter",
        -8.161001205444336
      ],
      [
        "▁meinamma",
        -8.161248207092285
      ],
      [
        "▁dead",
        -8.16163444519043
      ],
      [
        "\"",
        -8.168351173400879
      ],
      [
        "▁now",
        -8.170149803161621
      ],
      [
        "▁demons",
        -8.170912742614746
      ],
      [
        "ga",
        -8.171074867248535
      ],
      [
        "▁where",
        -8.171873092651367
      ],
      [
        "▁given",
        -8.1729154586792
      ],
      [
        "edun",
        -8.173379898071289
      ],
      [
        "▁fraujins",
        -8.173623085021973
      ],
      [
        "se",
        -8.185647010803223
      ],
      [
        "how",
        -8.194413185119629
      ],
      [
        "▁hvan",
        -8.19702434539795
      ],
      [
        "▁whom",
        -8.204164505004883
      ],
      [
        "▁child",
        -8.223376274108887
      ],
      [
        "sahv",
        -8.223380088806152
      ],
      [
        "▁Mary",
        -8.22339916229248
      ],
      [
        "▁Galilee",
        -8.223488807678223
      ],
      [
        "▁look",
        -8.22354793548584
      ],
      [
        "▁insandida",
        -8.223843574523926
      ],
      [
        "▁after",
        -8.224064826965332
      ],
      [
        "▁love",
        -8.224085807800293
      ],
      [
        "▁fell",
        -8.224584579467773
      ],
      [
        "▁want",
        -8.224602699279785
      ],
      [
        "dans",
        -8.230308532714844
      ],
      [
        "ation",
        -8.230316162109375
      ],
      [
        "▁al",
        -8.233494758605957
      ],
      [
        "▁sins",
        -8.238433837890625
      ],
      [
        "▁mel",
        -8.240682601928711
      ],
      [
        "▁mann",
        -8.250195503234863
      ],
      [
        "amma",
        -8.255331039428711
      ],
      [
        "▁izwara",
        -8.25627613067627
      ],
      [
        "▁boat",
        -8.266196250915527
      ],
      [
        "▁skalk",
        -8.266215324401855
      ],
      [
        "▁time",
        -8.267818450927734
      ],
      [
        "▁wisan",
        -8.268257141113281
      ],
      [
        "ke",
        -8.278740882873535
      ],
      [
        "▁fast",
        -8.27939510345459
      ],
      [
        "þanei",
        -8.27955436706543
      ],
      [
        "▁heart",
        -8.280381202697754
      ],
      [
        "ann",
        -8.2809419631958
      ],
      [
        "and",
        -8.281278610229492
      ],
      [
        "▁Ja",
        -8.289754867553711
      ],
      [
        "▁little",
        -8.290046691894531
      ],
      [
        "▁together",
        -8.290046691894531
      ],
      [
        "▁twelve",
        -8.290046691894531
      ],
      [
        "▁drink",
        -8.290047645568848
      ],
      [
        "▁country",
        -8.290048599243164
      ],
      [
        "▁faith",
        -8.29004955291748
      ],
      [
        "▁guda",
        -8.29004955291748
      ],
      [
        "▁stood",
        -8.290066719055176
      ],
      [
        "▁woman",
        -8.2901029586792
      ],
      [
        "▁ainana",
        -8.290916442871094
      ],
      [
        "nor",
        -8.291069030761719
      ],
      [
        "▁law",
        -8.291553497314453
      ],
      [
        "▁þeinana",
        -8.29162883758545
      ],
      [
        "▁amen",
        -8.291900634765625
      ],
      [
        "▁airþai",
        -8.292964935302734
      ],
      [
        "▁þeinai",
        -8.293535232543945
      ],
      [
        "▁sumai",
        -8.293606758117676
      ],
      [
        "▁dagam",
        -8.29596996307373
      ],
      [
        "▁himina",
        -8.297359466552734
      ],
      [
        "▁sums",
        -8.297425270080566
      ],
      [
        "▁sea",
        -8.299753189086914
      ],
      [
        "▁Go",
        -8.300688743591309
      ],
      [
        "▁sit",
        -8.303683280944824
      ],
      [
        "▁priests",
        -8.308499336242676
      ],
      [
        "▁dis",
        -8.330925941467285
      ],
      [
        "▁blind",
        -8.336140632629395
      ],
      [
        "Teacher",
        -8.338142395019531
      ],
      [
        "▁manageins",
        -8.338672637939453
      ],
      [
        "▁stand",
        -8.339505195617676
      ],
      [
        "mma",
        -8.340082168579102
      ],
      [
        "la",
        -8.342594146728516
      ],
      [
        "▁wair",
        -8.345827102661133
      ],
      [
        "hve",
        -8.346248626708984
      ],
      [
        "▁fa",
        -8.348153114318848
      ],
      [
        "zu",
        -8.348499298095703
      ],
      [
        "▁off",
        -8.350383758544922
      ],
      [
        "▁þamm",
        -8.354595184326172
      ],
      [
        "▁waiht",
        -8.357027053833008
      ],
      [
        "▁reason",
        -8.361474990844727
      ],
      [
        "▁Spirit",
        -8.361475944519043
      ],
      [
        "▁broþar",
        -8.361475944519043
      ],
      [
        "▁deliver",
        -8.361475944519043
      ],
      [
        "▁therefore",
        -8.361475944519043
      ],
      [
        "chief",
        -8.36147689819336
      ],
      [
        "▁written",
        -8.36147689819336
      ],
      [
        "▁right",
        -8.361480712890625
      ],
      [
        "▁sunsaiw",
        -8.361480712890625
      ],
      [
        "▁voice",
        -8.361480712890625
      ],
      [
        "▁wine",
        -8.361540794372559
      ],
      [
        "▁anyone",
        -8.361732482910156
      ],
      [
        "▁per",
        -8.361987113952637
      ],
      [
        "▁make",
        -8.36230182647705
      ],
      [
        "▁hlaib",
        -8.362863540649414
      ],
      [
        "▁allata",
        -8.363368034362793
      ],
      [
        "▁himinam",
        -8.364701271057129
      ],
      [
        "▁forgive",
        -8.368043899536133
      ],
      [
        "▁There",
        -8.368389129638672
      ],
      [
        "▁long",
        -8.368574142456055
      ],
      [
        "ur",
        -8.370438575744629
      ],
      [
        "▁nist",
        -8.375057220458984
      ],
      [
        "▁Ho",
        -8.37922477722168
      ],
      [
        "ch",
        -8.380425453186035
      ],
      [
        "▁p",
        -8.382575035095215
      ],
      [
        "▁qiþan",
        -8.387067794799805
      ],
      [
        "at",
        -8.402368545532227
      ],
      [
        "▁handu",
        -8.403937339782715
      ],
      [
        "iwe",
        -8.409618377685547
      ],
      [
        "▁þa",
        -8.41223430633545
      ],
      [
        "▁synagogue",
        -8.414406776428223
      ],
      [
        "▁prophet",
        -8.416387557983398
      ],
      [
        "▁Fareisaiei",
        -8.418072700500488
      ],
      [
        "ul",
        -8.428559303283691
      ],
      [
        "▁barn",
        -8.4298734664917
      ],
      [
        "▁spoke",
        -8.431063652038574
      ],
      [
        "▁wig",
        -8.433110237121582
      ],
      [
        "▁l",
        -8.434137344360352
      ],
      [
        "▁call",
        -8.435867309570312
      ],
      [
        "▁Pilate",
        -8.438398361206055
      ],
      [
        "▁Sabbath",
        -8.438398361206055
      ],
      [
        "▁broþr",
        -8.438401222229004
      ],
      [
        "▁rebuke",
        -8.438408851623535
      ],
      [
        "▁þairh",
        -8.43842601776123
      ],
      [
        "▁through",
        -8.438433647155762
      ],
      [
        "▁urrais",
        -8.43844223022461
      ],
      [
        "▁face",
        -8.438528060913086
      ],
      [
        "▁sp",
        -8.439238548278809
      ],
      [
        "▁jainar",
        -8.439431190490723
      ],
      [
        "▁could",
        -8.439654350280762
      ],
      [
        "▁commanded",
        -8.440486907958984
      ],
      [
        "▁need",
        -8.441813468933105
      ],
      [
        "▁Moses",
        -8.4422025680542
      ],
      [
        "▁qemun",
        -8.444400787353516
      ],
      [
        "ze",
        -8.445781707763672
      ],
      [
        "▁touch",
        -8.446920394897461
      ],
      [
        "▁Iesua",
        -8.448156356811523
      ],
      [
        "▁waurda",
        -8.449013710021973
      ],
      [
        "▁skuld",
        -8.451199531555176
      ],
      [
        "cept",
        -8.454124450683594
      ],
      [
        "od",
        -8.455229759216309
      ],
      [
        "▁gasaihvands",
        -8.468746185302734
      ],
      [
        "ried",
        -8.469395637512207
      ],
      [
        "▁In",
        -8.470132827758789
      ],
      [
        "q",
        -8.472757339477539
      ],
      [
        "▁ba",
        -8.473228454589844
      ],
      [
        "▁comes",
        -8.473401069641113
      ],
      [
        "▁n",
        -8.477195739746094
      ],
      [
        "þro",
        -8.479718208312988
      ],
      [
        "▁others",
        -8.480777740478516
      ],
      [
        "▁uns",
        -8.484708786010742
      ],
      [
        "▁ne",
        -8.49439811706543
      ],
      [
        "▁seinai",
        -8.495831489562988
      ],
      [
        "▁þiudangard",
        -8.497364044189453
      ],
      [
        "▁wind",
        -8.498273849487305
      ],
      [
        "▁parable",
        -8.498446464538574
      ],
      [
        "▁eye",
        -8.499593734741211
      ],
      [
        "▁priest",
        -8.499954223632812
      ],
      [
        "▁niba",
        -8.504107475280762
      ],
      [
        "andans",
        -8.506750106811523
      ],
      [
        "▁On",
        -8.507588386535645
      ],
      [
        "▁anþar",
        -8.509379386901855
      ],
      [
        "▁gaggand",
        -8.511425971984863
      ],
      [
        "ize",
        -8.511697769165039
      ],
      [
        "▁sunu",
        -8.516763687133789
      ],
      [
        "▁land",
        -8.518244743347168
      ],
      [
        "jai",
        -8.518455505371094
      ],
      [
        "▁P",
        -8.519131660461426
      ],
      [
        "▁ask",
        -8.519237518310547
      ],
      [
        "es",
        -8.519609451293945
      ],
      [
        "▁wiþra",
        -8.52173137664795
      ],
      [
        "▁bokarjos",
        -8.521732330322266
      ],
      [
        "▁peace",
        -8.521732330322266
      ],
      [
        "▁feet",
        -8.521733283996582
      ],
      [
        "▁power",
        -8.521746635437012
      ],
      [
        "▁gatawida",
        -8.521775245666504
      ],
      [
        "▁stibna",
        -8.521800994873047
      ],
      [
        "▁near",
        -8.521862030029297
      ],
      [
        "▁our",
        -8.521870613098145
      ],
      [
        "▁waila",
        -8.521940231323242
      ],
      [
        "▁old",
        -8.521965980529785
      ],
      [
        "▁izos",
        -8.52209186553955
      ],
      [
        "▁usstandand",
        -8.52213191986084
      ],
      [
        "▁nothing",
        -8.522385597229004
      ],
      [
        ".'\"",
        -8.52249526977539
      ],
      [
        "▁marein",
        -8.522697448730469
      ],
      [
        "▁David",
        -8.522772789001465
      ],
      [
        "▁Simon",
        -8.522772789001465
      ],
      [
        "▁bread",
        -8.523452758789062
      ],
      [
        "▁around",
        -8.523998260498047
      ],
      [
        "ona",
        -8.525894165039062
      ],
      [
        "▁alh",
        -8.526058197021484
      ],
      [
        "▁frah",
        -8.526359558105469
      ],
      [
        "▁Paitrus",
        -8.528543472290039
      ],
      [
        "▁hav",
        -8.528599739074707
      ],
      [
        "▁manne",
        -8.529524803161621
      ],
      [
        "▁Iohannes",
        -8.530257225036621
      ],
      [
        "▁hairtin",
        -8.530598640441895
      ],
      [
        "▁taujand",
        -8.534818649291992
      ],
      [
        "▁f",
        -8.537540435791016
      ],
      [
        "Th",
        -8.540071487426758
      ],
      [
        "▁mannan",
        -8.542771339416504
      ],
      [
        "▁fotu",
        -8.543082237243652
      ],
      [
        "▁prophets",
        -8.54615306854248
      ],
      [
        "Who",
        -8.546491622924805
      ],
      [
        "nds",
        -8.54877758026123
      ],
      [
        "▁gamelid",
        -8.549560546875
      ],
      [
        "▁here",
        -8.550457954406738
      ],
      [
        "▁ins",
        -8.550488471984863
      ],
      [
        "ni",
        -8.556611061096191
      ],
      [
        "▁allis",
        -8.559380531311035
      ],
      [
        "dau",
        -8.561504364013672
      ],
      [
        "▁usgagg",
        -8.580891609191895
      ],
      [
        "▁dag",
        -8.5816068649292
      ],
      [
        "▁H",
        -8.582038879394531
      ],
      [
        "it",
        -8.584304809570312
      ],
      [
        "▁ahma",
        -8.585062980651855
      ],
      [
        "ana",
        -8.588778495788574
      ],
      [
        "▁galeiþan",
        -8.589064598083496
      ],
      [
        "▁Be",
        -8.591314315795898
      ],
      [
        "▁set",
        -8.592764854431152
      ],
      [
        "▁new",
        -8.593050003051758
      ],
      [
        "ah",
        -8.607766151428223
      ],
      [
        "▁believe",
        -8.60824203491211
      ],
      [
        "▁airþa",
        -8.608635902404785
      ],
      [
        "▁preach",
        -8.609004020690918
      ],
      [
        "▁þiudan",
        -8.609615325927734
      ],
      [
        "▁Herod",
        -8.610450744628906
      ],
      [
        "▁sick",
        -8.612497329711914
      ],
      [
        "▁high",
        -8.612574577331543
      ],
      [
        "▁back",
        -8.612641334533691
      ],
      [
        "▁taihswo",
        -8.612641334533691
      ],
      [
        "▁temple",
        -8.612641334533691
      ],
      [
        "▁themselves",
        -8.612641334533691
      ],
      [
        "▁James",
        -8.612642288208008
      ],
      [
        "▁sibun",
        -8.612642288208008
      ],
      [
        "▁sky",
        -8.612666130065918
      ],
      [
        "▁seven",
        -8.61268424987793
      ],
      [
        "▁saiwala",
        -8.612695693969727
      ],
      [
        "▁tax",
        -8.612787246704102
      ],
      [
        "▁sildaleikidedun",
        -8.612822532653809
      ],
      [
        "▁marveled",
        -8.612828254699707
      ],
      [
        "▁same",
        -8.612876892089844
      ],
      [
        "▁sabbato",
        -8.612998962402344
      ],
      [
        "▁gajukon",
        -8.613029479980469
      ],
      [
        "▁while",
        -8.613054275512695
      ],
      [
        "▁send",
        -8.61323070526123
      ],
      [
        "▁pass",
        -8.613282203674316
      ],
      [
        "▁certainly",
        -8.61367416381836
      ],
      [
        "▁Elijah",
        -8.613784790039062
      ],
      [
        "▁head",
        -8.614322662353516
      ],
      [
        "▁departed",
        -8.614812850952148
      ],
      [
        "▁well",
        -8.615758895874023
      ],
      [
        "▁full",
        -8.615880012512207
      ],
      [
        "▁Iohannen",
        -8.61606216430664
      ],
      [
        "▁giban",
        -8.616331100463867
      ],
      [
        "▁hv",
        -8.618024826049805
      ],
      [
        "▁bring",
        -8.619866371154785
      ],
      [
        "▁habai",
        -8.6233549118042
      ],
      [
        "▁any",
        -8.625728607177734
      ],
      [
        "ment",
        -8.627718925476074
      ],
      [
        "▁silban",
        -8.631624221801758
      ],
      [
        "▁meins",
        -8.635961532592773
      ],
      [
        "▁staina",
        -8.639120101928711
      ],
      [
        "▁allans",
        -8.639199256896973
      ],
      [
        "c",
        -8.640512466430664
      ],
      [
        "▁anþara",
        -8.648558616638184
      ],
      [
        "▁þeins",
        -8.650155067443848
      ],
      [
        "▁andbaht",
        -8.655020713806152
      ],
      [
        "ba",
        -8.65502643585205
      ],
      [
        "▁mus",
        -8.659688949584961
      ],
      [
        "▁galeiþand",
        -8.662693977355957
      ],
      [
        "ion",
        -8.663808822631836
      ],
      [
        "▁multitudes",
        -8.668082237243652
      ],
      [
        "▁fo",
        -8.670228958129883
      ],
      [
        "▁leik",
        -8.670520782470703
      ],
      [
        "zei",
        -8.67828369140625
      ],
      [
        "as",
        -8.681143760681152
      ],
      [
        "▁qen",
        -8.684544563293457
      ],
      [
        "▁sunj",
        -8.686147689819336
      ],
      [
        "þe",
        -8.687192916870117
      ],
      [
        "Go",
        -8.689107894897461
      ],
      [
        "▁angel",
        -8.689711570739746
      ],
      [
        "Ho",
        -8.69100570678711
      ],
      [
        "▁w",
        -8.692878723144531
      ],
      [
        "▁silba",
        -8.693317413330078
      ],
      [
        "▁fraujin",
        -8.69424819946289
      ],
      [
        "▁wo",
        -8.697218894958496
      ],
      [
        "unnu",
        -8.699525833129883
      ],
      [
        "▁wai",
        -8.70063304901123
      ],
      [
        "ither",
        -8.702502250671387
      ],
      [
        "jah",
        -8.703407287597656
      ],
      [
        "▁teach",
        -8.708230018615723
      ],
      [
        "▁speak",
        -8.708290100097656
      ],
      [
        "▁Christ",
        -8.712640762329102
      ],
      [
        "▁Iairusalem",
        -8.712640762329102
      ],
      [
        "▁Therefore",
        -8.712640762329102
      ],
      [
        "▁afraid",
        -8.712640762329102
      ],
      [
        "▁evil",
        -8.712640762329102
      ],
      [
        "▁reward",
        -8.712640762329102
      ],
      [
        "▁testimony",
        -8.712640762329102
      ],
      [
        "▁thousand",
        -8.712640762329102
      ],
      [
        "▁waldufni",
        -8.712640762329102
      ],
      [
        "▁filled",
        -8.712641716003418
      ],
      [
        "▁still",
        -8.712641716003418
      ],
      [
        "▁place",
        -8.712674140930176
      ],
      [
        "▁haitada",
        -8.712691307067871
      ],
      [
        "▁wairþai",
        -8.712810516357422
