<s>	0
<pad>	0
</s>	0
<unk>	0
<madeupword0>	0
<madeupword1>	0
<madeupword2>	0
<madeupword3>	0
<madeupword4>	0
<madeupword5>	0
<madeupword6>	0
▁	-2.86063
þ	-2.99691
,	-3.01187
s	-3.72301
.	-3.80408
▁jah	-3.95343
a	-3.9824
▁the	-4.07643
i	-4.11928
▁and	-4.25781
▁in	-4.34346
▁to	-4.66311
▁of	-4.80474
an	-4.87152
▁him	-5.03306
t	-5.03313
n	-5.04233
:	-5.10518
"	-5.12135
ai	-5.14653
▁you	-5.14904
u	-5.18137
jan	-5.22391
'	-5.25481
▁is	-5.26509
▁im	-5.26533
▁he	-5.28913
▁ni	-5.29817
e	-5.3034
▁du	-5.33155
;	-5.3889
is	-5.39002
ma	-5.39244
▁was	-5.50108
▁us	-5.5618
ei	-5.56531
h	-5.56669
I	-5.5864
▁that	-5.59773
o	-5.65169
▁qi	-5.66141
us	-5.67804
d	-5.70562
?	-5.70866
▁ga	-5.72222
and	-5.72738
▁who	-5.77104
un	-5.77216
▁wa	-5.77537
▁them	-5.81736
▁qa	-5.82619
ds	-5.82722
▁his	-5.84768
r	-5.84932
▁said	-5.84943
▁sa	-5.85544
▁at	-5.8744
amma	-5.884
▁for	-5.89515
."	-5.90324
▁will	-5.90423
▁iz	-5.90542
ein	-5.91728
▁they	-5.94667
ed	-5.94751
m	-5.95762
▁be	-5.96378
▁it	-5.9818
w	-5.98234
ja	-6.02036
im	-6.05097
ins	-6.05317
▁He	-6.05692
▁all	-6.06822
▁your	-6.0718
▁hva	-6.08189
ur	-6.08985
ans	-6.10297
▁with	-6.13491
þi	-6.17352
▁ana	-6.18869
▁af	-6.21632
ata	-6.2189
·	-6.24924
▁sun	-6.25155
▁fra	-6.28633
uh	-6.31262
▁bi	-6.31859
wis	-6.33522
▁Jesus	-6.35415
dans	-6.37212
▁si	-6.37514
▁Iesu	-6.37724
▁from	-6.42686
▁ist	-6.44021
▁sein	-6.44037
in	-6.44976
hv	-6.45414
gagg	-6.46394
▁out	-6.4697
▁into	-6.47305
ina	-6.48896
dun	-6.50913
ize	-6.5095
▁we	-6.51322
ir	-6.51979
▁one	-6.52232
ana	-6.52302
▁fa	-6.53864
▁on	-6.55888
ided	-6.5712
▁had	-6.57169
▁ei	-6.57823
ate	-6.57912
▁came	-6.58148
▁me	-6.58706
▁were	-6.5914
(	-6.60138
▁are	-6.6287
ida	-6.64466
▁mi	-6.6511
▁man	-6.65387
▁so	-6.66041
▁God	-6.66672
ih	-6.66992
da	-6.67144
▁manag	-6.68099
▁have	-6.6852
▁do	-6.6861
k	-6.68889
jai	-6.69413
▁this	-6.70778
▁But	-6.71101
▁ja	-6.71686
▁The	-6.72288
▁but	-6.72993
)	-6.73168
▁sai	-6.74996
os	-6.7536
▁They	-6.77791
▁not	-6.78212
▁un	-6.78284
▁son	-6.79836
ar	-6.8077
▁gud	-6.81004
▁swa	-6.82321
eina	-6.84041
tei	-6.84754
air	-6.84924
▁saying	-6.85158
unte	-6.8521
l	-6.85506
andan	-6.86088
▁up	-6.86458
▁has	-6.89086
▁ba	-6.89182
▁as	-6.90872
▁by	-6.91798
bai	-6.92335
▁war	-6.92492
▁ai	-6.93074
▁haba	-6.93722
▁things	-6.9472
wa	-6.95418
▁mein	-6.96695
g	-6.97082
um	-6.9732
▁her	-6.97375
jos	-6.97422
▁tell	-6.98941
▁come	-6.99324
▁qe	-7.00652
!	-7.01345
▁when	-7.01879
-	-7.0193
▁those	-7.01949
▁When	-7.02089
au	-7.0331
▁alla	-7.03833
jam	-7.04473
▁frau	-7.05616
▁my	-7.06896
▁gasa	-7.06945
▁uf	-7.08585
?"	-7.08993
uk	-7.09824
▁which	-7.09889
▁swe	-7.10243
▁auk	-7.11763
▁also	-7.13254
▁their	-7.14539
ing	-7.15337
▁For	-7.15555
▁house	-7.16663
y	-7.17356
▁hand	-7.19556
pon	-7.20552
▁sik	-7.22533
▁an	-7.22841
▁no	-7.231
haf	-7.2361
▁tau	-7.23812
▁fram	-7.24088
▁suna	-7.24589
p	-7.24773
▁ak	-7.24824
▁dau	-7.25796
▁disciples	-7.25995
jin	-7.26021
▁mis	-7.26824
▁what	-7.29916
▁Lord	-7.29955
▁sil	-7.30041
hun	-7.30367
▁went	-7.32007
na	-7.3232
urd	-7.32412
▁lai	-7.33451
▁gala	-7.33626
▁there	-7.34404
id	-7.35754
ila	-7.36237
▁manna	-7.36581
▁hai	-7.36805
▁att	-7.37147
leik	-7.38032
▁gata	-7.40069
▁many	-7.40773
▁these	-7.40986
▁mik	-7.4251
▁ah	-7.42563
f	-7.42681
dja	-7.43186
▁away	-7.45202
on	-7.45356
!"	-7.46138
▁down	-7.47587
ht	-7.49722
▁au	-7.49819
haus	-7.4995
▁daga	-7.50167
ura	-7.50438
b	-7.51204
ra	-7.5208
▁go	-7.52685
▁mar	-7.5456
▁uns	-7.54872
urg	-7.54894
▁answered	-7.55109
▁gawa	-7.5589
hte	-7.57321
▁she	-7.5772
▁ik	-7.57985
▁Son	-7.58236
▁see	-7.59229
hold	-7.60035
A	-7.60247
▁multitude	-7.6042
swe	-7.61403
▁li	-7.61963
▁saw	-7.61975
hta	-7.6223
▁good	-7.6272
▁more	-7.63294
▁asked	-7.63294
▁afar	-7.63582
▁way	-7.63709
eis	-7.64171
te	-7.65404
▁Kingdom	-7.66057
▁men	-7.6629
udang	-7.66558
▁fair	-7.66574
▁mikil	-7.66883
oda	-7.67019
▁like	-7.69012
▁haus	-7.6916
▁manage	-7.69468
qi	-7.69496
▁mag	-7.7023
▁hair	-7.70613
▁days	-7.71373
ji	-7.7152
ro	-7.71883
~	-7.72026
<	-7.72026
>	-7.72026
▁children	-7.72026
▁great	-7.72069
▁heard	-7.72693
▁fil	-7.74185
▁mans	-7.74527
▁und	-7.74751
▁skal	-7.75169
▁people	-7.75259
▁or	-7.75329
▁wit	-7.75407
▁didn	-7.75651
▁day	-7.75914
tra	-7.75928
▁ur	-7.75947
▁fast	-7.75962
▁þau	-7.76036
▁nih	-7.77073
ly	-7.77797
▁sum	-7.78351
]	-7.78377
nagog	-7.78377
[	-7.78377
▁about	-7.78377
▁called	-7.78425
▁even	-7.78594
ba	-7.79258
▁hla	-7.80438
jo	-7.81148
uns	-7.8127
han	-7.81535
to	-7.8154
▁pra	-7.81688
▁shall	-7.8171
z	-7.81748
▁may	-7.8176
hul	-7.82161
▁þar	-7.82428
▁John	-7.82439
iza	-7.82637
▁gale	-7.83031
zai	-7.8347
▁know	-7.84714
▁than	-7.85059
▁heaven	-7.85159
▁say	-7.8651
▁air	-7.86747
▁wil	-7.87654
▁give	-7.87957
ever	-7.88105
▁mat	-7.88131
▁hear	-7.88693
▁city	-7.8873
▁before	-7.88736
▁can	-7.88743
▁against	-7.88744
▁gu	-7.8906
▁hau	-7.89597
▁It	-7.90023
izo	-7.90182
iwa	-7.9019
no	-7.91563
▁tai	-7.91585
▁aina	-7.91874
▁bro	-7.92421
▁sent	-7.92436
▁prophet	-7.92525
▁priest	-7.92563
▁because	-7.92563
▁wis	-7.93011
▁Be	-7.93019
▁two	-7.93757
▁If	-7.9439
lei	-7.94864
▁receive	-7.95879
▁al	-7.96142
▁happened	-7.9628
▁servant	-7.9628
▁should	-7.9628
▁began	-7.96326
sun	-7.97058
▁right	-7.97164
▁don	-7.97671
▁garda	-7.97774
You	-7.9798
war	-7.9807
The	-7.98462
▁qam	-7.98932
ga	-7.99173
dje	-7.99856
vand	-7.9992
stand	-8.00105
scribe	-8.0028
nai	-8.00288
▁demon	-8.00291
▁took	-8.00388
▁let	-8.00537
▁other	-8.01972
▁wi	-8.02089
mands	-8.02246
▁mah	-8.0288
mun	-8.0307
ufe	-8.03636
om	-8.04057
sari	-8.04123
ub	-8.04241
▁wife	-8.04447
▁...	-8.04644
▁Man	-8.04852
▁done	-8.05082
andin	-8.05254
Why	-8.0627
ful	-8.06345
▁jus	-8.06537
▁command	-8.06547
sai	-8.06636
uda	-8.07329
He	-8.07506
▁gas	-8.08362
▁name	-8.08506
▁þr	-8.08696
▁again	-8.08779
▁Father	-8.08794
▁might	-8.08798
▁bid	-8.08871
▁nu	-8.09172
▁eis	-8.09181
wald	-8.09186
▁sit	-8.09632
▁over	-8.10031
j	-8.10558
▁sta	-8.10632
ndam	-8.10936
▁fri	-8.11982
uf	-8.12129
lau	-8.12198
Be	-8.12315
▁enter	-8.1298
▁himself	-8.1334
▁spirit	-8.1334
▁father	-8.13358
man	-8.1351
▁nor	-8.14613
▁twa	-8.1544
▁word	-8.15462
▁la	-8.16709
wara	-8.17284
▁did	-8.1741
▁authority	-8.18102
▁much	-8.18102
▁Phar	-8.18102
li	-8.18108
▁Fare	-8.18137
▁been	-8.1814
isee	-8.18323
hail	-8.18438
▁na	-8.18909
rai	-8.18974
▁hve	-8.19056
jus	-8.19112
non	-8.19573
wig	-8.19746
pan	-8.19857
th	-8.20189
reis	-8.20209
bau	-8.20289
▁dag	-8.20526
lai	-8.20531
What	-8.21321
▁As	-8.21536
▁gaw	-8.22002
tja	-8.22047
lais	-8.22143
▁ju	-8.22649
ard	-8.2272
▁de	-8.22932
▁forgive	-8.23083
{	-8.23102
}	-8.23102
▁own	-8.23103
▁blind	-8.23111
▁made	-8.23127
▁qen	-8.23978
▁Now	-8.24028
tida	-8.24712
▁brother	-8.25645
hvi	-8.26761
▁dis	-8.26771
min	-8.26793
▁sw	-8.2718
kun	-8.27221
▁cast	-8.27634
▁am	-8.27705
▁first	-8.28365
▁hundred	-8.28365
▁Jerusalem	-8.28368
▁another	-8.2837
▁boat	-8.28372
▁life	-8.28374
▁Pai	-8.28425
tely	-8.28455
▁entered	-8.28665
▁boka	-8.28935
▁gagga	-8.29827
▁mann	-8.30106
gk	-8.30929
▁put	-8.31198
wei	-8.32146
usid	-8.32322
aggi	-8.33003
▁would	-8.33076
▁sin	-8.33502
giba	-8.33763
▁mother	-8.33922
media	-8.33924
▁some	-8.33933
▁told	-8.33939
▁namin	-8.34001
▁followed	-8.34016
▁Im	-8.3416
▁gave	-8.34184
▁if	-8.34224
▁sy	-8.34392
jom	-8.34468
▁gard	-8.34596
aus	-8.34899
▁rod	-8.35939
ous	-8.36003
node	-8.36134
tin	-8.36318
ndida	-8.36833
▁stand	-8.36879
▁barn	-8.37099
▁eat	-8.37239
wo	-8.37481
▁Then	-8.37994
▁wo	-8.3891
▁found	-8.39332
ara	-8.39558
▁Galile	-8.39803
▁preach	-8.39803
▁among	-8.39803
▁immediately	-8.39803
▁left	-8.39803
▁Peter	-8.39803
parable	-8.39803
▁until	-8.39804
▁after	-8.39805
▁dead	-8.39812
▁Gale	-8.39816
ons	-8.3997
▁dri	-8.40337
▁fot	-8.40468
▁now	-8.40701
▁given	-8.4111
bi	-8.42092
inam	-8.42219
inai	-8.42422
juk	-8.42833
▁Herod	-8.42899
leta	-8.43011
es	-8.43194
dre	-8.4354
jon	-8.43713
▁whom	-8.44019
gg	-8.45026
▁sija	-8.45419
▁certain	-8.45594
er	-8.4564
▁angel	-8.46053
▁earth	-8.46054
▁how	-8.46054
▁Mary	-8.46059
Te	-8.46313
▁heal	-8.47049
jau	-8.47632
▁gah	-8.47851
lag	-8.47887
inis	-8.47986
nes	-8.48304
▁take	-8.4876
nja	-8.49835
q	-8.49891
▁time	-8.50112
amme	-8.50191
wod	-8.50269
nei	-8.50648
tau	-8.51099
ban	-8.51325
full	-8.51517
▁heart	-8.51573
▁want	-8.5235
▁mer	-8.52417
▁child	-8.52716
▁fell	-8.52718
▁brought	-8.52719
▁little	-8.52719
▁stood	-8.52719
▁together	-8.52719
▁fear	-8.5272
▁country	-8.52721
welve	-8.52722
▁amen	-8.52746
▁woman	-8.52761
▁sabba	-8.52789
▁land	-8.5289
ndin	-8.53114
▁law	-8.53627
udan	-8.53832
ib	-8.54
Don	-8.54135
de	-8.54652
▁insan	-8.54688
ty	-8.54845
▁gara	-8.55091
▁wind	-8.55304
ment	-8.5553
▁You	-8.55541
eid	-8.55557
ked	-8.56213
iwe	-8.56485
jada	-8.56653
ist	-8.57134
ers	-8.57322
don	-8.57868
rain	-8.5817
ul	-8.58934
le	-8.58947
▁big	-8.59274
cher	-8.59712
▁Israel	-8.59862
▁Spirit	-8.59862
▁written	-8.59862
▁frum	-8.59863
▁voice	-8.59863
▁Pe	-8.59863
▁therefore	-8.59865
▁anyone	-8.59866
gann	-8.59947
clean	-8.60168
▁wine	-8.60571
▁There	-8.6058
▁full	-8.61076
▁sinne	-8.6144
Who	-8.61535
mma	-8.62557
ande	-8.63237
rais	-8.65562
▁guda	-8.65913
bun	-8.6635
itan	-8.66652
jis	-8.66689
▁spoke	-8.66751
▁sok	-8.67028
▁drink	-8.67454
wand	-8.67517
▁Pilat	-8.67555
▁Sabba	-8.67555
▁Iako	-8.67555
▁Daw	-8.67555
▁jer	-8.67558
▁every	-8.6756
hai	-8.67569
▁rebu	-8.67572
▁neither	-8.67572
▁seven	-8.67574
▁Seimo	-8.6771
▁chief	-8.67834
▁Moses	-8.67878
▁game	-8.68102
tai	-8.68112
▁doesn	-8.68152
tib	-8.68156
▁tomb	-8.68176
ias	-8.68236
ug	-8.68475
▁being	-8.6878
dra	-8.68895
ndan	-8.68914
▁skuld	-8.69062
pj	-8.6939
▁arma	-8.69497
lot	-8.69527
nimi	-8.69606
▁lag	-8.69988
▁off	-8.70953
▁wul	-8.7106
tide	-8.71401
▁weit	-8.71673
inar	-8.71791
▁gib	-8.71874
▁sea	-8.72253
▁make	-8.72318
▁others	-8.72667
▁bal	-8.7308
ardi	-8.73122
▁eye	-8.73243
dai	-8.73449
▁comes	-8.73694
rop	-8.73753
ju	-8.73778
▁gada	-8.73803
let	-8.744
ska	-8.74662
▁liba	-8.74793
▁sick	-8.74807
wal	-8.75081
nd	-8.75466
▁long	-8.75869
▁through	-8.75888
▁Jah	-8.75888
▁bread	-8.75888
▁except	-8.75888
▁feet	-8.75888
▁peace	-8.75888
▁around	-8.75888
▁power	-8.75888
▁old	-8.75889
▁nothing	-8.75891
▁having	-8.75891
▁raz	-8.75919
▁near	-8.75945
▁insa	-8.75987
gai	-8.75991
▁depart	-8.76099
▁All	-8.76193
▁David	-8.76193
▁Simon	-8.76193
vel	-8.76235
▁our	-8.76255
jah	-8.76435
▁suma	-8.76604
▁where	-8.76724
▁manne	-8.76766
▁In	-8.76898
trus	-8.77077
sta	-8.77743
nen	-8.77761
▁gaf	-8.7807
ilat	-8.7819
tada	-8.78533
nima	-8.7877
▁usw	-8.7881
▁here	-8.79443
il	-8.79461
▁sama	-8.80342
▁gama	-8.81105
▁face	-8.81421
▁id	-8.81871
gei	-8.82168
wide	-8.82432
▁new	-8.8248
ry	-8.82696
tun	-8.82707
weis	-8.8271
mai	-8.83409
bah	-8.84094
S	-8.8416
▁believe	-8.84479
▁sah	-8.84631
▁reason	-8.84886
X	-8.84979
▁adulte	-8.84979
▁James	-8.84979
▁themselves	-8.84979
▁while	-8.84979
▁back	-8.84979
▁cri	-8.84979
▁Holy	-8.8498
▁sky	-8.8498
▁temple	-8.84984
hof	-8.84988
▁Elija	-8.85005
▁same	-8.85012
▁certainly	-8.85044
▁send	-8.85054
▁whatever	-8.85165
▁ganas	-8.85181
▁His	-8.85312
▁well	-8.85316
leika	-8.85458
▁set	-8.85578
▁Heli	-8.85726
gin	-8.8637
dom	-8.86684
run	-8.86763
▁den	-8.87025
hum	-8.87192
lus	-8.87236
▁mel	-8.87992
▁ne	-8.89306
dum	-8.89627
band	-8.89884
ilo	-8.90425
iban	-8.91529
▁love	-8.9156
pti	-8.93309
mand	-8.93316
idai	-8.93931
lja	-8.9407
Do	-8.94307
▁does	-8.94548
ando	-8.9468
▁fro	-8.94801
▁teach	-8.94879
rusalem	-8.94974
phe	-8.94976
elders	-8.94979
▁Abraham	-8.94979
▁Christ	-8.94979
▁evil	-8.94979
▁testimony	-8.94979
▁thousand	-8.94979
mercy	-8.94979
▁Bless	-8.94979
▁perce	-8.94979
▁Those	-8.9498
▁Therefore	-8.9498
▁afraid	-8.94981
▁still	-8.94986
▁reward	-8.94987
▁must	-8.9499
▁filled	-8.95015
▁cloth	-8.95017
▁fid	-8.95022
▁returned	-8.95077
▁namo	-8.95175
lene	-8.95179
▁going	-8.9532
af	-8.95383
▁wesi	-8.95537
▁sind	-8.95956
▁years	-8.96257
zu	-8.96283
▁any	-8.96339
wala	-8.96572
ube	-8.96668
▁skipa	-8.96716
▁No	-8.9693
nemu	-8.96991
rann	-8.97045
▁kai	-8.97045
▁gali	-8.9726
▁hab	-8.97512
gun	-8.97781
hvar	-8.97802
▁eyes	-8.98278
bus	-8.98895
ine	-8.98973
urs	-8.99046
▁gre	-8.99244
mon	-8.99312
▁fruit	-8.99569
▁bru	-9.00703
c	-9.00846
ward	-9.00876
▁words	-9.00968
nun	-9.01377
mer	-9.02059
ke	-9.02143
If	-9.02426
▁need	-9.02778
▁head	-9.02919
▁Who	-9.03778
▁frais	-9.04353
mis	-9.04539
▁gaba	-9.04782
gro	-9.05143
ista	-9.05146
▁could	-9.05227
▁destroy	-9.05761
rose	-9.05762
▁mid	-9.05904
▁high	-9.05988
▁tax	-9.06047
▁faith	-9.06062
▁Caesar	-9.0609
▁blas	-9.0609
▁Magda	-9.0609
▁anything	-9.0609
▁eternal	-9.0609
▁governor	-9.0609
▁poor	-9.0609
▁She	-9.0609
▁fire	-9.0609
▁hori	-9.06092
▁sitting	-9.06094
▁coming	-9.06096
▁collector	-9.06097
▁everyone	-9.06098
▁glory	-9.06102
▁stone	-9.06102
▁rule	-9.06107
▁hinda	-9.06113
▁light	-9.06116
▁king	-9.06126
▁sight	-9.0617
▁teaching	-9.06182
▁six	-9.06186
▁fim	-9.06192
▁touched	-9.062
▁never	-9.06235
▁friends	-9.06267
▁tree	-9.06271
▁Most	-9.06507
▁body	-9.0651
meli	-9.06518
▁hunda	-9.07314
▁taken	-9.07512
ggwa	-9.07592
▁fija	-9.07631
▁under	-9.08009
▁stau	-9.08111
mb	-9.08309
▁laid	-9.08731
▁seen	-9.09646
▁fre	-9.09787
▁mais	-9.09872
fa	-9.10032
▁leik	-9.10732
▁times	-9.10809
How	-9.11436
▁hands	-9.11695
This	-9.11796
weit	-9.118
ona	-9.11913
Go	-9.12019
able	-9.1257
laus	-9.1291
sis	-9.13124
▁usta	-9.13173
zed	-9.13631
gida	-9.13702
pida	-9.1375
zos	-9.14227
won	-9.14757
▁speak	-9.15022
▁place	-9.15117
▁se	-9.15161
asto	-9.15198
▁hu	-9.15213
▁afla	-9.16261
▁skip	-9.16433
nam	-9.16455
▁sat	-9.16496
▁ask	-9.16664
▁swi	-9.17383
dona	-9.17865
ose	-9.17925
E	-9.18154
▁serve	-9.18189
▁understand	-9.18529
▁commit	-9.1857
▁else	-9.18586
▁News	-9.1859
▁according	-9.1859
▁everything	-9.1859
▁yourself	-9.1859
▁bride	-9.1859
▁third	-9.1859
▁loud	-9.18592
▁hour	-9.18592
arje	-9.18616
▁para	-9.18625
▁con	-9.18629
▁looked	-9.18645
▁hard	-9.18662
▁fift	-9.18691
ilderness	-9.18705
▁delivered	-9.18786
▁ears	-9.1879
▁amaze	-9.18801
▁beat	-9.18817
stam	-9.19071
▁begge	-9.19144
▁tri	-9.19147
ness	-9.19399
wor	-9.19744
▁very	-9.19902
▁spoken	-9.19943
▁received	-9.19968
▁three	-9.20342
▁Satan	-9.20367
roh	-9.20608
▁gar	-9.20738
ait	-9.21054
hna	-9.21228
▁leit	-9.21289
▁og	-9.21455
▁miss	-9.2154
arna	-9.21964
bu	-9.2206
gona	-9.22102
tam	-9.2245
▁news	-9.22473
▁Let	-9.22582
▁anak	-9.23295
▁sei	-9.23306
lves	-9.23632
arias	-9.2371
fad	-9.23851
ted	-9.23918
bei	-9.24013
leis	-9.24387
nnan	-9.24573
nje	-9.24859
wr	-9.25108
▁able	-9.25238
▁atau	-9.25326
luk	-9.25602
▁ubi	-9.2576
gard	-9.25887
led	-9.26449
▁daughter	-9.26598
▁rock	-9.26638
nat	-9.27838
lid	-9.27839
▁sini	-9.2803
▁Ba	-9.2853
risen	-9.28559
leti	-9.29037
jane	-9.29577
ving	-9.29969
▁lo	-9.3025
tum	-9.3047
▁show	-9.30857
▁ten	-9.30912
▁Don	-9.30925
inda	-9.30996
▁atha	-9.31358
▁table	-9.31602
▁both	-9.32371
L	-9.3241
dida	-9.32521
▁Nazar	-9.32592
▁follow	-9.32619
und	-9.3267
▁King	-9.32862
ord	-9.32868
▁Zach	-9.32876
▁Joseph	-9.32876
▁divorce	-9.32876
▁perhaps	-9.32876
▁such	-9.32876
▁treasure	-9.32876
▁cities	-9.32876
▁feas	-9.32876
▁repent	-9.32876
▁Having	-9.32876
▁twenty	-9.32876
▁vine	-9.32876
▁holy	-9.32876
▁Or	-9.32878
▁yet	-9.32878
nished	-9.32878
▁kind	-9.3288
▁fulfill	-9.3288
▁lord	-9.32886
▁read	-9.3289
▁water	-9.32891
▁alone	-9.32897
▁thirt	-9.32901
▁most	-9.32907
▁lost	-9.32907
▁tig	-9.32917
▁lose	-9.32932
▁crowd	-9.3297
▁gathered	-9.3298
▁pray	-9.33208
▁At	-9.33228
hund	-9.3325
▁served	-9.33344
▁Some	-9.33435
▁Nazaret	-9.33454
▁whole	-9.33591
ice	-9.33638
igs	-9.33724
▁One	-9.33759
▁Beth	-9.3376
ristu	-9.33771
ive	-9.33938
▁glo	-9.34359
▁works	-9.34369
▁Good	-9.34407
▁behold	-9.34438
▁cleans	-9.34483
▁named	-9.34492
▁goda	-9.34739
nom	-9.34963
galai	-9.34964
less	-9.35016
ugg	-9.35271
kunn	-9.35855
▁mito	-9.36174
▁miz	-9.36716
haba	-9.36821
▁dra	-9.37026
sara	-9.37203
fetu	-9.37836
▁usb	-9.38449
▁gibi	-9.386
uga	-9.38616
nan	-9.38938
tim	-9.39142
▁gad	-9.39177
▁hearts	-9.39196
ido	-9.39322
▁barna	-9.3945
▁aig	-9.39516
▁Go	-9.40119
▁gast	-9.40501
▁puts	-9.40584
bj	-9.40859
dag	-9.4092
▁brothers	-9.41049
▁bok	-9.41074
sto	-9.41152
▁kun	-9.41405
▁Ai	-9.41529
rion	-9.42078
▁re	-9.42539
tok	-9.42601
sat	-9.4263
▁rodi	-9.42708
For	-9.43678
But	-9.43701
zei	-9.43888
dags	-9.44212
ino	-9.4489
▁wild	-9.45165
▁says	-9.45336
uja	-9.45659
gre	-9.45706
two	-9.45885
qe	-9.4604
▁call	-9.46168
▁generation	-9.47154
udo	-9.47183
asta	-9.47202
hair	-9.47385
gagga	-9.47563
arana	-9.47667
T	-9.48064
tid	-9.48187
B	-9.48287
▁Maria	-9.48618
was	-9.48677
▁thre	-9.48957
▁departe	-9.49121
kins	-9.49233
▁clo	-9.49254
▁deliver	-9.49276
ode	-9.49459
▁rich	-9.49511
▁possess	-9.49513
▁cent	-9.49542
▁Cap	-9.49542
▁concerning	-9.49542
▁devil	-9.49542
▁secret	-9.49542
▁shake	-9.49542
▁world	-9.49542
▁hidden	-9.49543
▁mouth	-9.49543
▁Heaven	-9.49543
▁ground	-9.49543
▁false	-9.49544
▁coin	-9.49544
▁perceived	-9.49544
▁Jews	-9.49547
▁five	-9.49548
▁taught	-9.49554
▁get	-9.49555
▁greet	-9.4956
▁fish	-9.49563
▁worthy	-9.49566
▁looking	-9.49566
▁kingdom	-9.49566
▁joy	-9.49568
▁knew	-9.49569
▁revealed	-9.4957
▁Marja	-9.49573
▁riches	-9.4958
My	-9.49582
▁Kaf	-9.49583
▁faithful	-9.49595
▁ra	-9.49633
▁clothing	-9.49689
erna	-9.4971
▁pig	-9.49765
▁lust	-9.49816
▁judge	-9.49818
▁pass	-9.49825
▁fon	-9.49969
▁hearing	-9.49975
▁Bar	-9.49992
ibi	-9.50028
ered	-9.50108
dane	-9.50192
▁salt	-9.50203
▁hate	-9.50273
▁So	-9.50539
▁tal	-9.50543
▁auf	-9.50585
▁hvis	-9.50617
tan	-9.50779
hti	-9.50894
jaid	-9.5116
▁nine	-9.51638
▁dage	-9.51668
rja	-9.51924
tais	-9.52233
lida	-9.52499
▁ran	-9.52736
hist	-9.5323
wai	-9.53309
▁side	-9.53749
▁mela	-9.53797
ish	-9.54104
ion	-9.54662
▁hle	-9.55133
wise	-9.55354
fal	-9.55364
▁mot	-9.55517
pt	-9.56254
▁Zakari	-9.56438
zer	-9.56912
▁ano	-9.56975
▁lig	-9.57139
▁stad	-9.57505
▁rise	-9.58081
istin	-9.59036
▁Herode	-9.59311
rana	-9.59988
iw	-9.60175
fah	-9.60819
utan	-9.60885
sund	-9.60931
▁agi	-9.61658
rus	-9.6167
either	-9.61719
No	-9.62151
lif	-9.6227
▁dai	-9.62419
inei	-9.62453
Are	-9.62467
sunu	-9.62533
shun	-9.627
▁far	-9.63077
ation	-9.63173
the	-9.63287
Let	-9.63329
over	-9.63593
▁sal	-9.63907
▁door	-9.64001
rius	-9.64114
▁mota	-9.6433
God	-9.64413
ris	-9.64417
uji	-9.6491
frau	-9.64998
nis	-9.65407
▁twal	-9.65799
▁skul	-9.6582
▁gal	-9.65825
▁bring	-9.6613
maid	-9.6617
wind	-9.66473
▁year	-9.66906
It	-9.67046
zd	-9.67334
▁uta	-9.67906
sed	-9.6799
ï	-9.68049
▁throw	-9.68582
fta	-9.68747
▁Na	-9.68752
▁test	-9.68969
▁kill	-9.6911
kino	-9.69191
▁suffer	-9.69215
x	-9.69223
ight	-9.69255
▁save	-9.69371
uhan	-9.69473
Look	-9.69537
▁(12	-9.69542
▁Bring	-9.69542
▁Jordan	-9.69542
▁Jude	-9.69542
▁became	-9.69542
▁built	-9.69542
▁exceed	-9.69542
▁hypo	-9.69542
▁invited	-9.69542
▁labor	-9.69542
▁region	-9.69542
▁rejected	-9.69542
▁spread	-9.69542
▁wherever	-9.69542
▁whether	-9.69542
▁Again	-9.69543
▁behind	-9.69543
▁something	-9.69543
▁favor	-9.69543
▁steal	-9.69543
▁without	-9.69543
▁why	-9.69543
liter	-9.69544
▁hungry	-9.69545
▁gamot	-9.69549
▁Pass	-9.69551
▁death	-9.69555
▁pro	-9.69555
▁smak	-9.69557
▁diab	-9.69558
▁women	-9.69558
▁cup	-9.69571
▁blessed	-9.69578
▁bra	-9.69578
▁grain	-9.69578
▁kann	-9.69583
ries	-9.69583
▁gone	-9.69587
▁sword	-9.69595
▁robb	-9.696
▁fig	-9.69623
▁opened	-9.69641
wam	-9.69648
▁stikl	-9.69651
▁Sau	-9.69657
▁outside	-9.69659
▁ready	-9.69667
▁augin	-9.69673
▁turned	-9.69698
▁guard	-9.69741
▁unless	-9.69759
▁died	-9.69796
▁cut	-9.69802
nimada	-9.69865
▁greatly	-9.69876
yard	-9.69957
rach	-9.69972
▁age	-9.69993
▁seeing	-9.70256
▁mu	-9.7028
weep	-9.70561
▁dala	-9.7064
▁only	-9.70642
▁seek	-9.70718
▁live	-9.7078
▁reik	-9.70844
).	-9.70875
mam	-9.7094
▁pieces	-9.71126
wili	-9.71128
▁villages	-9.7113
▁leaves	-9.7113
▁farmers	-9.71133
gge	-9.71308
niu	-9.71504
▁barne	-9.71882
▁haur	-9.72065
▁bag	-9.72307
udi	-9.7242
▁paid	-9.72645
▁wouldn	-9.72884
gra	-9.73209
▁bile	-9.73216
▁bear	-9.73483
▁meno	-9.73592
▁gabi	-9.73635
▁ful	-9.73667
hra	-9.73853
rod	-9.74131
kis	-9.74233
hram	-9.74397
▁band	-9.74511
file	-9.74625
▁Yes	-9.7491
▁win	-9.7527
▁dugu	-9.75486
▁nase	-9.76266
▁nam	-9.76359
▁aus	-9.77149
ussa	-9.77434
assa	-9.77908
▁An	-9.782
▁mun	-9.78226
ues	-9.78412
ments	-9.78698
ono	-9.78894
tru	-9.79049
TR	-9.79224
hab	-9.79362
ves	-9.79609
▁samo	-9.79897
uba	-9.80336
▁dul	-9.81376
taito	-9.8139
▁commande	-9.81572
raf	-9.82027
▁mau	-9.82274
nau	-9.82742
▁rose	-9.8283
end	-9.83203
iti	-9.84009
usti	-9.84455
lamma	-9.84594
▁ta	-9.84727
istan	-9.84888
laik	-9.8524
▁ake	-9.8527
Master	-9.86456
From	-9.86464
bin	-9.86805
▁ska	-9.86856
▁aur	-9.86939
iba	-9.87259
▁gi	-9.87547
int	-9.87765
ber	-9.8778
augo	-9.87879
Have	-9.87906
Yes	-9.88054
laug	-9.88407
John	-9.88639
ized	-9.88887
ragi	-9.89234
ance	-9.89271
▁become	-9.89287
▁think	-9.89289
▁find	-9.89357
▁bisa	-9.89413
▁hli	-9.9044
mos	-9.90525
▁su	-9.90681
▁fag	-9.91094
▁master	-9.91184
▁rag	-9.91302
iran	-9.91368
R	-9.91388
▁bo	-9.91414
▁fall	-9.91441
aha	-9.91502
▁work	-9.91531
▁field	-9.91531
▁Juda	-9.91678
▁thing	-9.92053
N	-9.92356
▁pa	-9.92501
anak	-9.92752
eus	-9.92808
▁hir	-9.92838
▁On	-9.93194
▁fisk	-9.9354
▁spar	-9.93559
vaz	-9.93752
▁El	-9.93797
▁measure	-9.93953
▁release	-9.9405
▁Naz	-9.94055
claim	-9.94095
▁return	-9.94141
▁Matt	-9.94145
▁walk	-9.94149
bug	-9.94203
▁cross	-9.94215
Ho	-9.94263
▁allow	-9.94267
▁touch	-9.94278
▁answer	-9.94299
▁Je	-9.9451
▁discip	-9.9454
▁blo	-9.94541
We	-9.94542
▁Filipp	-9.94542
▁profit	-9.94542
▁Elizabeth	-9.94542
▁Gabriel	-9.94542
▁Iohannis	-9.94542
▁appeared	-9.94542
▁beginning	-9.94542
▁beyond	-9.94542
▁celebrate	-9.94542
▁condemn	-9.94542
▁crucifi	-9.94542
▁herself	-9.94542
▁inherit	-9.94542
▁mountain	-9.94542
▁produce	-9.94542
▁salvation	-9.94542
▁small	-9.94542
▁stumble	-9.94542
▁surrounding	-9.94542
▁translated	-9.94542
▁trouble	-9.94542
▁Gentil	-9.94543
▁Teacher	-9.94543
▁coat	-9.94543
▁desert	-9.94543
▁enemies	-9.94543
▁enroll	-9.94543
▁wrote	-9.94543
rifying	-9.94543
▁Geh	-9.94543
▁fugl	-9.94543
▁silent	-9.94543
▁shut	-9.94543
▁Everyone	-9.94543
crit	-9.94544
▁food	-9.94544
▁blood	-9.94544
▁despi	-9.94544
▁haz	-9.94547
ally	-9.94548
▁spit	-9.94549
▁dying	-9.9455
thorn	-9.9455
▁lame	-9.94553
▁room	-9.9456
▁trans	-9.94561
▁alak	-9.94566
▁fever	-9.94576
tic	-9.94579
ified	-9.94585
▁birds	-9.94587
▁ex	-9.94588
rin	-9.94588
▁eight	-9.9459
▁rest	-9.94591
▁better	-9.94594
enna	-9.94602
▁alive	-9.94611
▁rejo	-9.94616
▁often	-9.94619
arch	-9.9462
one	-9.9464
▁Gad	-9.94647
▁bringing	-9.9466
▁Sai	-9.94676
▁calling	-9.94686
▁praying	-9.94719
▁Za	-9.94733
▁spr	-9.9475
▁raised	-9.94794
▁wage	-9.94818
▁none	-9.94868
▁lift	-9.94869
▁minn	-9.94976
▁towards	-9.94984
▁goes	-9.94989
▁passed	-9.94994
kaba	-9.95002
▁nations	-9.95023
▁fod	-9.95024
bul	-9.9508
▁saved	-9.95128
▁broken	-9.95159
ides	-9.95177
ljon	-9.95178
▁mind	-9.95206
▁rab	-9.95207
fully	-9.95226
▁knowing	-9.95268
▁halt	-9.95294
▁evening	-9.95314
ingly	-9.95317
auto	-9.95319
bida	-9.95409
▁After	-9.95642
▁last	-9.95687
▁lep	-9.95714
fill	-9.95741
idis	-9.95762
▁causes	-9.95809
▁four	-9.95833
▁moc	-9.95882
▁uz	-9.9599
▁mamm	-9.96077
▁unsa	-9.96151
▁forth	-9.96235
sanna	-9.96322
▁sand	-9.96405
ukan	-9.96428
neh	-9.96439
▁dust	-9.965
▁gani	-9.96519
kran	-9.96519
▁Others	-9.96643
▁couldn	-9.96658
fast	-9.96677
▁Aile	-9.97027
wit	-9.97186
▁Re	-9.97432
▁Judas	-9.97491
▁mine	-9.97495
aks	-9.97531
ok	-9.97592
▁gabe	-9.97608
jedu	-9.9768
kumbi	-9.97955
▁wear	-9.98508
igos	-9.98556
▁tent	-9.98799
aro	-9.98854
fein	-9.98927
▁namni	-9.99214
▁kuni	-9.99236
ibe	-9.99512
rista	-9.99569
▁part	-9.99632
vida	-9.99709
▁Have	-10.0012
elis	-10.0015
▁just	-10.0019
kom	-10.0043
▁missa	-10.0047
rida	-10.0081
my	-10.009
▁asks	-10.01
▁Your	-10.0129
▁bug	-10.0145
iros	-10.015
▁Ma	-10.0156
▁bad	-10.0187
▁known	-10.0201
fis	-10.0208
bam	-10.0211
iei	-10.0218
tis	-10.0226
▁loves	-10.0289
▁bar	-10.0323
▁gasit	-10.035
▁ag	-10.036
▁within	-10.0376
▁afsl	-10.0377
undi	-10.045
▁god	-10.0516
nde	-10.0518
udin	-10.0561
▁skin	-10.0573
▁Is	-10.0601
urn	-10.0605
▁led	-10.0703
▁spe	-10.0712
▁gate	-10.072
ats	-10.0741
▁weg	-10.0809
▁le	-10.0812
sko	-10.0905
taba	-10.0916
▁Ar	-10.1035
▁This	-10.1087
gais	-10.1106
saus	-10.1147
kni	-10.1148
leit	-10.1174
kil	-10.1192
bid	-10.12
kunnan	-10.1213
nim	-10.1244
izwi	-10.1309
qa	-10.1328
▁gati	-10.1356
isa	-10.1396
Get	-10.1406
▁wilde	-10.1438
▁Zak	-10.145
▁cha	-10.1466
▁tawi	-10.1486
aren	-10.1508
van	-10.1554
rise	-10.1556
▁gole	-10.1629
rag	-10.1632
▁free	-10.1632
kan	-10.1671
gja	-10.1717
bond	-10.172
▁hra	-10.1736
ramma	-10.1797
oze	-10.1821
rz	-10.1824
dinas	-10.1832
▁tun	-10.188
cked	-10.1902
spill	-10.1902
gitan	-10.1957
va	-10.1979
▁bis	-10.199
Come	-10.1995
umai	-10.2004
kai	-10.2009
stans	-10.2087
part	-10.2105
uhun	-10.2118
men	-10.2154
hand	-10.2182
▁Nau	-10.2189
under	-10.2193
▁knows	-10.2204
▁fo	-10.2206
▁tre	-10.2231
Now	-10.2251
right	-10.2275
▁Satana	-10.2278
Son	-10.228
▁question	-10.229
▁wid	-10.2305
▁ut	-10.2326
geb	-10.2386
▁bila	-10.2387
▁luka	-10.2393
duh	-10.2411
▁mo	-10.2417
ros	-10.2431
▁desire	-10.2441
▁sign	-10.2459
▁disease	-10.2488
▁month	-10.2489
▁Other	-10.2502
▁spill	-10.2508
▁village	-10.251
▁leave	-10.251
▁farmer	-10.2513
M	-10.2517
▁lamb	-10.2525
Your	-10.2538
G	-10.2546
ther	-10.2587
lah	-10.2592
▁Se	-10.2598
ff	-10.2651
D	-10.266
▁piece	-10.2667
side	-10.2684
▁skatt	-10.2688
▁prophe	-10.2695
▁broke	-10.2718
▁jug	-10.2723
Z	-10.2736
▁accus	-10.2742
▁visit	-10.2743
▁charge	-10.2743
Ha	-10.275
Fa	-10.2751
▁turn	-10.2753
▁temp	-10.2772
▁Philip	-10.2774
▁brin	-10.2776
▁exact	-10.278
▁kar	-10.2784
▁prison	-10.2786
Þ	-10.2787
▁marketplace	-10.2788
nched	-10.2788
trictly	-10.2788
▁High	-10.2788
▁Lazar	-10.2788
▁Tyr	-10.2788
▁While	-10.2788
▁agricultura	-10.2788
▁already	-10.2788
▁always	-10.2788
▁appointed	-10.2788
▁asleep	-10.2788
▁beloved	-10.2788
▁bought	-10.2788
▁break	-10.2788
▁build	-10.2788
▁clearly	-10.2788
▁compassion	-10.2788
▁custom	-10.2788
▁descend	-10.2788
▁divided	-10.2788
▁easier	-10.2788
▁judgment	-10.2788
▁marriage	-10.2788
▁messenger	-10.2788
▁opposite	-10.2788
▁parents	-10.2788
▁physician	-10.2788
▁presence	-10.2788
▁preserve	-10.2788
▁proceed	-10.2788
▁quickly	-10.2788
▁quiet	-10.2788
▁remember	-10.2788
▁remove	-10.2788
▁second	-10.2788
▁secure	-10.2788
▁stranger	-10.2788
▁streets	-10.2788
▁strong	-10.2788
▁thoughts	-10.2788
▁violent	-10.2788
▁welcome	-10.2788
▁border	-10.2788
accha	-10.2788
▁Andrew	-10.2788
▁Even	-10.2788
▁basket	-10.2788
▁enough	-10.2788
▁taking	-10.2788
▁wrong	-10.2788
▁instead	-10.2788
▁honor	-10.2788
▁married	-10.2788
▁white	-10.2788
▁silver	-10.2788
▁least	-10.2788
▁along	-10.2788
▁further	-10.2788
▁sought	-10.2788
▁treated	-10.2788
▁brig	-10.2788
▁running	-10.2788
▁merci	-10.2788
▁que	-10.2788
▁husband	-10.2788
▁lamp	-10.2788
▁restore	-10.2788
3).	-10.2788
▁finished	-10.2788
▁obe	-10.2788
▁worse	-10.2788
▁foot	-10.2788
▁Amen	-10.2788
▁reap	-10.2788
▁sandal	-10.2788
▁empty	-10.2788
▁highest	-10.2788
▁truly	-10.2788
▁anxi	-10.2788
mbling	-10.2788
▁shine	-10.2788
Tru	-10.2788
▁road	-10.2788
▁sheep	-10.2788
▁flood	-10.2788
▁season	-10.2788
▁each	-10.2788
▁kept	-10.2789
▁baptis	-10.2789
▁rather	-10.2789
▁Sido	-10.2789
▁robe	-10.2789
▁prisoner	-10.2789
▁giving	-10.2789
lining	-10.2789
▁crying	-10.279
vul	-10.279
▁rec	-10.279
▁careful	-10.279
▁torment	-10.279
ify	-10.279
▁toler	-10.279
▁indeed	-10.2791
▁Cai	-10.2791
▁week	-10.2791
▁Noah	-10.2791
▁prayer	-10.2792
▁per	-10.2792
hepherd	-10.2792
▁half	-10.2793
brak	-10.2793
chi	-10.2794
mies	-10.2794
▁possession	-10.2794
▁teacher	-10.2794
▁lying	-10.2794
▁wound	-10.2794
xes	-10.2794
▁night	-10.2797
ceived	-10.2797
▁completed	-10.2798
▁moved	-10.2798
▁gather	-10.2799
▁Anna	-10.2799
▁pay	-10.2801
emptation	-10.2801
▁apart	-10.2802
▁clothes	-10.2803
▁living	-10.2804
▁offer	-10.2806
By	-10.2808
▁naked	-10.2808
▁greater	-10.281
▁apa	-10.2812
▁prepared	-10.2815
▁asking	-10.2816
▁speaking	-10.2816
▁fed	-10.282
▁reasoning	-10.2826
▁fun	-10.2827
▁Abi	-10.2829
▁drak	-10.283
▁cure	-10.2832
▁charged	-10.2832
▁desired	-10.2834
bode	-10.2839
Can	-10.284
▁þann	-10.284
▁killed	-10.2841
▁hidr	-10.2846
gging	-10.2846
▁eating	-10.285
woke	-10.2855
▁relatives	-10.2855
▁halda	-10.2862
▁Az	-10.2863
▁soul	-10.2865
▁dru	-10.2868
los	-10.2871
▁Many	-10.2874
ors	-10.2876
inted	-10.2893
▁grew	-10.2894
▁Andra	-10.2902
gut	-10.2909
▁sake	-10.2912
▁Lai	-10.2916
▁runa	-10.2934
▁whose	-10.2936
▁kasa	-10.2938
▁best	-10.2938
ubos	-10.2962
▁neighbors	-10.2973
▁rah	-10.2979
ge	-10.2982
lik	-10.3024
▁net	-10.3025
▁hug	-10.3035
▁maw	-10.3036
▁soon	-10.3042
▁gasto	-10.3042
▁raus	-10.3089
▁fle	-10.3095
▁diseases	-10.3096
▁months	-10.3096
▁desires	-10.3098
▁praise	-10.3099
kara	-10.3114
▁gif	-10.3132
manda	-10.3153
▁forever	-10.3153
lum	-10.316
far	-10.3166
▁twe	-10.3169
pide	-10.3172
laha	-10.3184
qun	-10.3198
▁Nah	-10.3207
▁To	-10.3215
▁huh	-10.3222
▁fields	-10.3222
▁falls	-10.3223
▁Make	-10.3238
▁mil	-10.324
▁mina	-10.325
▁Not	-10.3254
gq	-10.3257
tor	-10.3264
▁kau	-10.3278
rons	-10.3305
ulus	-10.3306
▁nima	-10.3313
arius	-10.332
▁See	-10.3338
ze	-10.3353
sla	-10.3369
zda	-10.3394
zis	-10.3411
iri	-10.3416
▁Her	-10.3419
nida	-10.3437
▁ske	-10.3462
ware	-10.3477
▁generations	-10.3482
▁calls	-10.3484
▁meri	-10.3486
▁gaman	-10.354
fada	-10.3551
▁Bai	-10.3559
ve	-10.356
▁les	-10.3597
iston	-10.3601
▁seed	-10.3609
An	-10.3614
rei	-10.3617
▁nimi	-10.3682
▁mitad	-10.3725
▁kara	-10.3732
sidan	-10.3735
▁sau	-10.3802
idow	-10.3816
▁slo	-10.3835
▁needs	-10.3898
gale	-10.3906
▁Ain	-10.3917
gada	-10.392
njo	-10.3945
▁means	-10.3954
ath	-10.401
▁mark	-10.404
jata	-10.4109
bit	-10.4114
vo	-10.4148
▁sna	-10.4234
▁What	-10.4269
lukan	-10.4291
igo	-10.4292
▁gaur	-10.4344
haft	-10.4501
▁boko	-10.4588
rau	-10.4611
ane	-10.4633
rgin	-10.4651
▁wah	-10.4653
ssed	-10.4682
gah	-10.475
▁takes	-10.4819
▁Are	-10.4881
bis	-10.4928
inos	-10.4944
▁guma	-10.4985
aru	-10.4999
▁pl	-10.5028
taus	-10.5039
mais	-10.5047
▁How	-10.5317
▁neh	-10.5357
▁Why	-10.5366
injam	-10.5445
vande	-10.5531
▁assa	-10.5532
mme	-10.554
ene	-10.5559
ndo	-10.5561
▁tah	-10.5594
▁rei	-10.5649
gala	-10.5652
uwa	-10.5676
adis	-10.5714
ulla	-10.5822
▁soke	-10.5853
▁ke	-10.5874
wamba	-10.5916
mans	-10.6039
▁Ka	-10.6084
▁won	-10.6149
stra	-10.6195
gud	-10.6196
▁arm	-10.6273
aran	-10.6433
▁gol	-10.6436
gif	-10.6516
▁Mat	-10.6528
honest	-10.6566
wil	-10.66
▁line	-10.6636
fil	-10.6644
ned	-10.6664
spei	-10.6672
uta	-10.6709
v	-10.6793
aime	-10.6844
mah	-10.6852
rke	-10.6858
▁baud	-10.6878
som	-10.6885
▁clean	-10.6892
▁sp	-10.7017
▁hal	-10.7037
stada	-10.7068
See	-10.7094
Make	-10.7095
nos	-10.7124
De	-10.713
where	-10.717
Good	-10.717
three	-10.7174
very	-10.7176
There	-10.7197
even	-10.7206
When	-10.721
Jesus	-10.7212
rak	-10.7213
Re	-10.7218
Ra	-10.7262
▁add	-10.7281
▁open	-10.7288
To	-10.7293
▁court	-10.7321
▁rig	-10.7338
Man	-10.7349
tions	-10.7401
So	-10.7417
anana	-10.7423
abba	-10.7434
▁ar	-10.7475
▁Sei	-10.7475
dge	-10.7479
uti	-10.748
▁press	-10.7483
▁neighbor	-10.7492
bal	-10.7494
pra	-10.7495
▁die	-10.7501
▁cause	-10.7505
tri	-10.7506
▁Mari	-10.7511
▁Mose	-10.7532
▁kas	-10.7568
▁met	-10.7571
kand	-10.7575
ania	-10.7594
▁cu	-10.7613
Wh	-10.7618
odis	-10.7675
C	-10.7687
▁thi	-10.7696
beli	-10.7698
gar	-10.7705
▁cove	-10.7725
▁report	-10.7744
▁prepare	-10.7744
nine	-10.7744
nium	-10.7745
▁di	-10.7746
▁crow	-10.7748
luck	-10.7754
▁look	-10.7755
▁Ze	-10.7755
odus	-10.7758
pha	-10.7759
▁thank	-10.7766
Q	-10.7767
rushed	-10.777
▁feed	-10.7774
sel	-10.7775
▁worth	-10.778
▁ble	-10.7781
▁raise	-10.7782
▁care	-10.7784
hood	-10.7784
▁cho	-10.7785
▁count	-10.7786
▁dece	-10.7787
ield	-10.7787
623	-10.7788
▁(22	-10.7788
▁che	-10.7788
▁account	-10.7788
▁private	-10.7788
6).	-10.7788
NU	-10.7788
Where	-10.7788
cense	-10.7788
lehem	-10.7788
oppression	-10.7788
polis	-10.7788
▁Alpha	-10.7788
▁Also	-10.7788
▁Isaac	-10.7788
▁Jacob	-10.7788
▁Jan	-10.7788
▁Levi	-10.7788
▁Mel	-10.7788
▁Nevertheless	-10.7788
▁Ponti	-10.7788
▁Pray	-10.7788
▁Remember	-10.7788
▁Salmon	-10.7788
▁Salom	-10.7788
▁Samar	-10.7788
▁Scripture	-10.7788
▁Susanna	-10.7788
▁Thomas	-10.7788
▁With	-10.7788
▁Wo	-10.7788
▁advers	-10.7788
▁apost	-10.7788
▁appropriate	-10.7788
▁circum	-10.7788
▁clubs	-10.7788
▁container	-10.7788
▁continued	-10.7788
▁correctly	-10.7788
▁corrupt	-10.7788
▁counsel	-10.7788
▁credit	-10.7788
▁dinner	-10.7788
▁felt	-10.7788
▁including	-10.7788
▁interpret	-10.7788
▁morning	-10.7788
▁murder	-10.7788
▁murmur	-10.7788
▁observed	-10.7788
▁perfect	-10.7788
▁prince	-10.7788
▁purple	-10.7788
▁remained	-10.7788
▁respect	-10.7788
▁resurrection	-10.7788
▁rolled	-10.7788
▁scatter	-10.7788
▁strength	-10.7788
▁stretch	-10.7788
▁stroke	-10.7788
▁struck	-10.7788
▁tongue	-10.7788
▁tradition	-10.7788
▁value	-10.7788
▁violence	-10.7788
▁worship	-10.7788
▁Alfa	-10.7788
▁Deca	-10.7788
▁Jai	-10.7788
▁Moreover	-10.7788
▁consume	-10.7788
▁creation	-10.7788
▁partial	-10.7788
▁wondered	-10.7788
That	-10.7788
û	-10.7788
▁healthy	-10.7788
▁lack	-10.7788
▁next	-10.7788
▁shame	-10.7788
▁Greek	-10.7788
▁babies	-10.7788
▁money	-10.7788
▁promise	-10.7788
Well	-10.7788
leasing	-10.7788
▁Matthew	-10.7788
▁Obe	-10.7788
▁grind	-10.7788
▁share	-10.7788
spring	-10.7788
▁fool	-10.7788
▁business	-10.7788
▁Give	-10.7788
▁storm	-10.7788
▁ahead	-10.7788
▁Syria	-10.7788
▁making	-10.7788
richo	-10.7788
▁intent	-10.7788
▁Taking	-10.7788
▁girl	-10.7788
▁learn	-10.7788
▁Turn	-10.7788
▁home	-10.7788
▁sprang	-10.7788
▁drunk	-10.7788
▁serving	-10.7788
▁abra	-10.7788
▁agree	-10.7788
▁Adam	-10.7788
▁few	-10.7788
krit	-10.7788
▁Hade	-10.7788
▁baby	-10.7788
▁(10	-10.7788
▁Sha	-10.7788
▁Add	-10.7788
▁truth	-10.7788
▁afterwards	-10.7788
▁leaving	-10.7788
▁number	-10.7788
▁younger	-10.7788
eaded	-10.7788
▁hunger	-10.7788
▁born	-10.7788
▁burst	-10.7788
shore	-10.7788
▁property	-10.7788
kapa	-10.7789
▁pen	-10.7789
hamed	-10.7789
▁curse	-10.7789
gression	-10.7789
▁altar	-10.7789
olom	-10.7789
bruk	-10.7789
▁spent	-10.7789
▁ruin	-10.7789
▁Beel	-10.7789
52)	-10.7789
▁hita	-10.7789
▁Looking	-10.7789
oren	-10.7789
▁tender	-10.7789
▁matter	-10.779
▁early	-10.779
pper	-10.779
▁bound	-10.779
▁issue	-10.779
▁Mail	-10.7791
▁spec	-10.7791
ich	-10.7791
▁plante	-10.7791
▁besides	-10.7791
▁sold	-10.7791
▁Tobi	-10.7791
▁watching	-10.7791
Ex	-10.7791
▁debt	-10.7792
▁front	-10.7792
▁moment	-10.7792
▁Isak	-10.7793
▁tooth	-10.7793
▁tiny	-10.7794
▁Dai	-10.7794
▁Lod	-10.7795
▁tekan	-10.7795
uganda	-10.7795
▁slep	-10.7795
▁laugh	-10.7795
ighed	-10.7796
▁Lw	-10.7796
▁warming	-10.7796
▁Zeb	-10.7797
▁stoja	-10.7797
feit	-10.7797
▁yes	-10.7797
▁waiting	-10.7798
tool	-10.7798
▁Whatever	-10.7798
▁trap	-10.7799
▁gli	-10.7799
▁worm	-10.7799
▁accomplished	-10.7799
▁watched	-10.78
▁Barth	-10.78
▁kant	-10.78
ponge	-10.7801
▁held	-10.7802
▁longer	-10.7802
▁rust	-10.7803
▁rent	-10.7804
rows	-10.7804
▁Han	-10.7805
▁glad	-10.7805
▁supposed	-10.7805
▁pleased	-10.7805
▁crush	-10.7805
▁dogs	-10.7808
wallet	-10.7809
bindi	-10.7809
▁walking	-10.7811
▁boy	-10.7811
ough	-10.7811
▁falling	-10.7811
cour	-10.7812
▁taxes	-10.7814
aught	-10.7814
dwa	-10.7814
▁grob	-10.7815
▁witness	-10.7816
▁Tra	-10.7819
▁thus	-10.782
▁meet	-10.782
▁stayed	-10.782
▁today	-10.7822
▁burn	-10.7824
▁trust	-10.7825
▁Into	-10.7825
▁dove	-10.7826
▁kuki	-10.7826
▁wisdom	-10.7829
▁knee	-10.783
▁knu	-10.7835
▁malo	-10.7836
▁understanding	-10.7837
▁tower	-10.7838
▁hat	-10.7838
▁snaga	-10.7839
▁dags	-10.784
▁mul	-10.7848
▁nest	-10.785
pni	-10.7852
▁En	-10.7853
▁mal	-10.7856
▁crossed	-10.7862
▁walked	-10.7864
riq	-10.7865
bbi	-10.7865
▁worked	-10.7865
▁plat	-10.7867
▁drinking	-10.787
eenth	-10.7878
fra	-10.7879
▁soil	-10.7881
▁suffered	-10.7884
luba	-10.7885
▁Esa	-10.7886
▁ends	-10.7886
▁allowed	-10.7887
▁male	-10.7888
▁healing	-10.789
abban	-10.7891
▁These	-10.7891
▁released	-10.79
▁stay	-10.7905
▁standing	-10.7909
▁officers	-10.7909
▁sisters	-10.791
▁holes	-10.791
▁members	-10.791
▁tore	-10.791
▁clouds	-10.7911
▁casting	-10.7911
ikon	-10.7917
▁kiss	-10.792
▁entering	-10.7931
▁Nag	-10.7955
ened	-10.7958
▁Art	-10.7963
eves	-10.7967
boni	-10.7969
▁destroyed	-10.797
mundo	-10.7981
▁sink	-10.7991
ggar	-10.7997
tug	-10.8009
▁bother	-10.801
boda	-10.8012
▁And	-10.8016
▁household	-10.8029
eth	-10.8031
▁Af	-10.8034
▁bajo	-10.8047
▁wat	-10.8047
uel	-10.8049
▁gram	-10.8051
hose	-10.8057
owe	-10.8058
▁wait	-10.8061
adda	-10.8064
film	-10.8065
jung	-10.8074
▁bili	-10.8084
▁thrown	-10.8085
▁usmer	-10.8089
▁fresh	-10.8089
glo	-10.8099
anza	-10.8103
▁loved	-10.811
nor	-10.8117
▁thanks	-10.8123
▁dies	-10.8128
▁believed	-10.8133
idan	-10.8158
rini	-10.8165
iau	-10.8167
see	-10.8173
▁mesa	-10.8234
▁lamba	-10.8249
mine	-10.8312
▁wipe	-10.8325
rayed	-10.8341
ald	-10.8345
▁signs	-10.8355
ped	-10.8361
▁badi	-10.8361
gode	-10.8363
lius	-10.8377
▁hiri	-10.8394
pura	-10.8394
pressed	-10.8404
▁gano	-10.8411
alaba	-10.8465
ously	-10.8466
tul	-10.8506
hara	-10.8506
bilin	-10.8507
swil	-10.8532
upa	-10.8548
▁bind	-10.8579
▁masters	-10.8595
▁De	-10.8601
▁ligi	-10.8679
kunda	-10.8702
▁ale	-10.8721
moda	-10.8737
▁youth	-10.8747
red	-10.8749
res	-10.8794
atta	-10.8795
kj	-10.8795
▁usha	-10.8801
▁brings	-10.8845
bata	-10.8863
▁Aiz	-10.8877
ste	-10.8883
▁goods	-10.8906
lauf	-10.8911
gwu	-10.8986
gana	-10.9034
▁handed	-10.9038
lig	-10.9079
aving	-10.9086
▁muna	-10.9098
▁Gai	-10.9098
▁geb	-10.9133
hanna	-10.9159
iness	-10.9188
heid	-10.9192
idos	-10.9204
▁Come	-10.923
▁sko	-10.9246
pun	-10.9297
rato	-10.9353
fst	-10.9357
riot	-10.9369
tub	-10.9371
up	-10.9378
lona	-10.9428
▁sne	-10.946
▁manager	-10.946
▁kunnan	-10.9511
loh	-10.9576
▁fulg	-10.9585
inja	-10.9597
lans	-10.9599
owed	-10.9618
▁places	-10.9659
den	-10.966
▁speaks	-10.9663
ron	-10.967
bon	-10.9721
waves	-10.9765
▁beg	-10.9891
▁From	-10.9901
▁Master	-10.9904
mista	-10.9911
▁ste	-10.9948
ary	-10.9995
kne	-11.0025
▁brus	-11.0056
leiki	-11.0106
▁wau	-11.0107
▁heads	-11.0194
▁warm	-11.0202
gide	-11.0307
▁jun	-11.0372
▁chain	-11.0418
iwan	-11.0476
▁sada	-11.0544
les	-11.0544
ity	-11.0565
▁garu	-11.0577
vos	-11.059
▁faces	-11.0591
mein	-11.0687
▁either	-11.07
▁got	-11.0712
▁wish	-11.0752
▁rau	-11.0826
hida	-11.0856
▁tim	-11.0885
▁makes	-11.0933
sug	-11.0978
▁rode	-11.1023
oten	-11.1157
▁Ana	-11.1167
itis	-11.1168
tanda	-11.1248
stin	-11.1393
za	-11.1446
gata	-11.1459
est	-11.147
jat	-11.1581
gus	-11.1592
iga	-11.1617
▁gau	-11.1646
buk	-11.1703
enes	-11.176
▁balsa	-11.1796
▁drag	-11.1887
igon	-11.1946
ita	-11.2041
any	-11.2089
law	-11.2174
rande	-11.2251
mel	-11.2384
pandan	-11.2403
▁nah	-11.248
ling	-11.2512
iki	-11.2608
▁Ari	-11.2709
▁unga	-11.2729
▁az	-11.2801
▁saman	-11.2908
▁mati	-11.3099
ying	-11.3188
mande	-11.319
anze	-11.3196
wog	-11.3262
athi	-11.3302
raw	-11.3305
▁run	-11.3311
are	-11.3362
med	-11.3427
aban	-11.3511
andja	-11.3676
▁Lam	-11.3696
▁Hele	-11.397
anum	-11.4134
arba	-11.4141
):	-11.4147
that	-11.4176
gan	-11.4185
ting	-11.4237
hada	-11.4245
▁bau	-11.4332
voti	-11.4431
ning	-11.4466
▁lek	-11.4601
meh	-11.4628
ulan	-11.4755
▁wise	-11.4911
shing	-11.5097
aire	-11.5176
kar	-11.5289
▁Ga	-11.54
bait	-11.5539
raine	-11.5608
▁ush	-11.5845
sele	-11.5963
▁rann	-11.6042
huli	-11.6159
▁ban	-11.6174
vah	-11.6181
uhu	-11.6329
▁fi	-11.6487
wer	-11.649
staig	-11.6607
tter	-11.6671
town	-11.6686
family	-11.6756
Psalm	-11.6756
point	-11.6757
Call	-11.6757
race	-11.6758
Stand	-11.6763
Tal	-11.6766
holo	-11.6774
grund	-11.6775
sakan	-11.6791
drug	-11.6875
fer	-11.6908
▁gag	-11.6996
fresh	-11.707
press	-11.7074
bos	-11.7124
piece	-11.7144
After	-11.7171
for	-11.7174
four	-11.7183
generation	-11.7202
body	-11.7202
One	-11.7207
Some	-11.7208
well	-11.721
fruit	-11.7212
pass	-11.7218
David	-11.7226
Simon	-11.7227
His	-11.7227
All	-11.7227
chief	-11.7228
certain	-11.7231
heart	-11.7232
because	-11.7239
priest	-11.724
people	-11.7241
more	-11.7242
dala	-11.7254
great	-11.7263
gave	-11.7264
▁La	-11.7289
▁tag	-11.7293
Most	-11.7322
▁sku	-11.7331
barna	-11.7344
they	-11.7356
▁lawyer	-11.7362
▁partner	-11.7362
▁root	-11.7364
top	-11.7364
▁letter	-11.7365
▁guest	-11.737
fore	-11.7381
kos	-11.7391
cian	-11.7395
qam	-11.7399
▁pit	-11.7401
lep	-11.7436
kid	-11.7446
And	-11.7479
▁cover	-11.7479
▁hole	-11.7482
▁member	-11.7482
▁cloud	-11.7485
▁kaup	-11.749
▁sister	-11.7508
▁relative	-11.751
ach	-11.7522
▁officer	-11.754
▁flo	-11.7566
▁friend	-11.7575
▁nation	-11.7587
kel	-11.759
▁spil	-11.7592
▁hvil	-11.7601
teen	-11.7606
▁Pa	-11.7619
K	-11.7636
▁ark	-11.7638
other	-11.764
▁watch	-11.7645
hne	-11.7662
▁chose	-11.7669
wes	-11.7675
with	-11.7678
fif	-11.7683
▁drive	-11.7686
bisita	-11.7687
▁measur	-11.7691
▁salut	-11.7703
▁stik	-11.7707
▁com	-11.7715
dged	-11.7721
▁Th	-11.7725
▁col	-11.7726
▁cal	-11.7728
last	-11.7728
▁suppose	-11.7742
▁please	-11.7742
▁conce	-11.7742
O	-11.7743
▁Sho	-11.7745
▁gla	-11.7745
▁complete	-11.7746
▁consider	-11.7746
▁move	-11.775
P	-11.7754
▁accomplish	-11.7757
▁office	-11.7761
▁reveal	-11.7762
hort	-11.7765
▁carry	-11.7775
▁Maha	-11.7776
▁collect	-11.7779
▁stil	-11.7779
▁Le	-11.778
▁cry	-11.7781
ech	-11.7782
▁strik	-11.7782
▁travel	-11.7783
fag	-11.7783
5	-11.7783
▁bless	-11.7784
2).	-11.7785
▁proper	-11.7785
▁accept	-11.7786
duct	-11.7786
2	-11.7786
3	-11.7787
10	-11.7787
▁bli	-11.7787
▁Every	-11.7787
More	-11.7787
Un	-11.7788
▁Jose	-11.7788
725	-11.7788
973	-11.7788
▁Jar	-11.7788
▁Olive	-11.7788
▁Ur	-11.7788
▁breath	-11.7788
▁climb	-11.7788
▁confess	-11.7788
▁diligent	-11.7788
▁direct	-11.7788
▁gorgeous	-11.7788
▁Gre	-11.7788
-16	-11.7788
-20	-11.7788
17)	-11.7788
30)	-11.7788
45)	-11.7788
47)	-11.7788
54)	-11.7788
8).	-11.7788
90	-11.7788
95)	-11.7788
98)	-11.7788
:16	-11.7788
:26	-11.7788
Coll	-11.7788
Fri	-11.7788
Leave	-11.7788
anctuary	-11.7788
arthquake	-11.7788
ckets	-11.7788
flict	-11.7788
habitants	-11.7788
plex	-11.7788
scent	-11.7788
shadow	-11.7788
solation	-11.7788
zzling	-11.7788
▁(11	-11.7788
▁(15	-11.7788
▁(36	-11.7788
▁118	-11.7788
▁Augustus	-11.7788
▁Because	-11.7788
▁Breaking	-11.7788
▁Command	-11.7788
▁Dala	-11.7788
▁Dalma	-11.7788
▁Fall	-11.7788
▁Fear	-11.7788
▁First	-11.7788
▁Four	-11.7788
▁Joan	-11.7788
▁Legion	-11.7788
▁Mount	-11.7788
▁Multi	-11.7788
▁Nebo	-11.7788
▁Peace	-11.7788
▁People	-11.7788
▁Power	-11.7788
▁Prophet	-11.7788
▁Salam	-11.7788
▁Salt	-11.7788
▁Savi	-11.7788
▁Simeon	-11.7788
▁Twent	-11.7788
▁Very	-11.7788
▁War	-11.7788
▁Without	-11.7788
▁Yah	-11.7788
▁Yet	-11.7788
▁abroad	-11.7788
▁advanced	-11.7788
▁animals	-11.7788
▁appearance	-11.7788
▁argument	-11.7788
▁arrived	-11.7788
▁assembly	-11.7788
▁belong	-11.7788
▁between	-11.7788
▁bottom	-11.7788
▁branch	-11.7788
▁breast	-11.7788
▁catch	-11.7788
▁certificate	-11.7788
▁citizens	-11.7788
▁coff	-11.7788
▁conditions	-11.7788
▁confidence	-11.7788
▁consent	-11.7788
▁content	-11.7788
▁context	-11.7788
▁continua	-11.7788
▁convinced	-11.7788
▁corner	-11.7788
▁council	-11.7788
▁created	-11.7788
▁dancing	-11.7788
▁declared	-11.7788
▁deeply	-11.7788
▁delicate	-11.7788
▁difficult	-11.7788
▁disorder	-11.7788
▁distribute	-11.7788
▁division	-11.7788
▁encounter	-11.7788
▁exchange	-11.7788
▁exclude	-11.7788
▁exercise	-11.7788
▁explained	-11.7788
▁female	-11.7788
▁flash	-11.7788
▁flight	-11.7788
▁happening	-11.7788
▁harvest	-11.7788
▁humble	-11.7788
▁illustrate	-11.7788
▁imagination	-11.7788
▁increased	-11.7788
▁increasing	-11.7788
▁indigna	-11.7788
▁innocent	-11.7788
▁inscription	-11.7788
▁journey	-11.7788
▁kalk	-11.7788
▁katil	-11.7788
▁knowledge	-11.7788
▁leading	-11.7788
▁memorial	-11.7788
▁message	-11.7788
▁necessit	-11.7788
▁obedien	-11.7788
▁occasion	-11.7788
▁patch	-11.7788
▁perform	-11.7788
▁persecu	-11.7788
▁pervers	-11.7788
▁players	-11.7788
▁pregnant	-11.7788
▁pretende	-11.7788
▁prominent	-11.7788
▁psalm	-11.7788
▁punishment	-11.7788
▁recognized	-11.7788
▁refuse	-11.7788
▁repeti	-11.7788
▁sacrifice	-11.7788
▁scor	-11.7788
▁separated	-11.7788
▁serpent	-11.7788
▁sexual	-11.7788
▁stepped	-11.7788
▁stream	-11.7788
▁strippe	-11.7788
▁thoroughly	-11.7788
▁understood	-11.7788
▁various	-11.7788
▁vision	-11.7788
▁wealth	-11.7788
▁writing	-11.7788
cliff	-11.7788
▁defend	-11.7788
▁drove	-11.7788
▁groups	-11.7788
▁music	-11.7788
▁myself	-11.7788
cruci	-11.7788
morra	-11.7788
ounce	-11.7788
▁Listen	-11.7788
▁Prepar	-11.7788
▁Put	-11.7788
▁Tell	-11.7788
▁blame	-11.7788
▁captiv	-11.7788
▁charit	-11.7788
▁couche	-11.7788
▁craft	-11.7788
▁custod	-11.7788
▁majest	-11.7788
▁mystery	-11.7788
▁neck	-11.7788
▁permit	-11.7788
▁possible	-11.7788
▁prosecut	-11.7788
▁repro	-11.7788
▁virgin	-11.7788
▁Which	-11.7788
▁horn	-11.7788
▁throughout	-11.7788
:12	-11.7788
cision	-11.7788
figur	-11.7788
moral	-11.7788
proxima	-11.7788
quity	-11.7788
struct	-11.7788
▁20	-11.7788
▁Akku	-11.7788
▁Cosa	-11.7788
▁Day	-11.7788
▁expect	-11.7788
▁grie	-11.7788
▁itself	-11.7788
▁large	-11.7788
▁moistur	-11.7788
▁Aaron	-11.7788
▁service	-11.7788
▁write	-11.7788
layed	-11.7788
▁Chu	-11.7788
▁Hebre	-11.7788
▁Like	-11.7788
▁Punt	-11.7788
▁ceas	-11.7788
▁infirm	-11.7788
▁legion	-11.7788
▁split	-11.7788
quen	-11.7788
▁Gen	-11.7788
▁Sell	-11.7788
▁Were	-11.7788
Girl	-11.7788
▁Mich	-11.7788
▁cost	-11.7788
▁enemy	-11.7788
▁river	-11.7788
▁rubb	-11.7788
▁vessel	-11.7788
▁trying	-11.7788
▁abundanc	-11.7788
▁forgot	-11.7788
▁talking	-11.7788
▁Agust	-11.7788
▁Lys	-11.7788
▁bronze	-11.7788
▁distance	-11.7788
▁middle	-11.7788
▁twice	-11.7788
▁Answer	-11.7788
▁floor	-11.7788
▁mysterie	-11.7788
▁noble	-11.7788
▁ponder	-11.7788
pels	-11.7788
▁pier	-11.7788
▁Nothing	-11.7788
▁straight	-11.7788
Today	-11.7788
venge	-11.7788
▁Lot	-11.7788
▁Net	-11.7788
▁Rabbi	-11.7788
▁caught	-11.7788
▁cheek	-11.7788
▁depth	-11.7788
▁Jesse	-11.7788
▁Qui	-11.7788
▁since	-11.7788
▁Amaz	-11.7788
▁Sud	-11.7788
▁cot	-11.7788
▁palm	-11.7788
▁winter	-11.7788
▁angry	-11.7788
▁Carr	-11.7788
▁Phan	-11.7788
▁match	-11.7788
▁bold	-11.7788
mission	-11.7788
▁Geb	-11.7788
▁fett	-11.7788
▁fragil	-11.7788
▁Ger	-11.7788
▁flu	-11.7788
tudes	-11.7788
▁trump	-11.7788
Out	-11.7788
▁Boa	-11.7788
▁mistake	-11.7788
▁pride	-11.7788
▁soldiers	-11.7788
qram	-11.7788
▁above	-11.7788
▁dressed	-11.7788
▁porter	-11.7788
grip	-11.7789
saken	-11.7789
Che	-11.7789
▁ordered	-11.7789
morse	-11.7789
▁Kos	-11.7789
▁nurse	-11.7789
May	-11.7789
cious	-11.7789
▁harm	-11.7789
▁Another	-11.7789
▁Fala	-11.7789
▁tears	-11.7789
▁aby	-11.7789
▁teeth	-11.7789
▁sorry	-11.7789
▁Mes	-11.7789
▁dream	-11.7789
▁self	-11.7789
zeki	-11.7789
▁Jeho	-11.7789
▁conduct	-11.7789
▁Pash	-11.7789
▁cannot	-11.7789
▁darkness	-11.7789
▁void	-11.7789
zzar	-11.7789
▁lady	-11.7789
▁acceptable	-11.7789
laqu	-11.7789
▁drank	-11.7789
▁barre	-11.779
▁common	-11.779
jandi	-11.779
▁bore	-11.779
▁kald	-11.779
Gran	-11.779
xari	-11.779
▁east	-11.779
▁anybody	-11.779
▁refer	-11.779
▁Hati	-11.779
▁Hadi	-11.779
▁getting	-11.779
▁Did	-11.779
▁snow	-11.779
▁usually	-11.779
▁fier	-11.779
▁sell	-11.779
▁Last	-11.7791
▁proud	-11.7791
▁kubi	-11.7791
▁justify	-11.7791
▁birth	-11.7791
▁Þar	-11.7791
▁qua	-11.7791
▁book	-11.7791
▁force	-11.7792
▁dawn	-11.7792
och	-11.7792
▁fellow	-11.7792
▁round	-11.7792
▁spice	-11.7792
▁taste	-11.7792
▁Raga	-11.7792
▁horo	-11.7792
▁impedi	-11.7792
▁foam	-11.7792
▁setting	-11.7792
hatha	-11.7792
▁Agre	-11.7792
▁recover	-11.7792
▁accusation	-11.7792
▁elsewhere	-11.7792
▁doubt	-11.7792
php	-11.7793
cre	-11.7793
▁abo	-11.7793
spies	-11.7793
▁stoji	-11.7793
Young	-11.7793
▁shoes	-11.7793
▁strikes	-11.7793
voted	-11.7794
▁glut	-11.7794
▁severe	-11.7794
▁Tib	-11.7794
▁Demon	-11.7794
▁Aha	-11.7794
▁jota	-11.7794
heat	-11.7794
▁image	-11.7794
▁rising	-11.7794
cania	-11.7794
▁aromat	-11.7794
▁bodi	-11.7795
rikan	-11.7795
▁Gaba	-11.7795
▁widely	-11.7795
ooster	-11.7796
orrow	-11.7796
▁really	-11.7796
▁everywhere	-11.7796
Pro	-11.7796
▁buy	-11.7796
▁childhood	-11.7796
reign	-11.7797
▁help	-11.7797
ect	-11.7797
forcing	-11.7798
xad	-11.7798
rumb	-11.7798
▁greatest	-11.7798
▁Kanan	-11.7799
▁Barak	-11.7799
rije	-11.7799
▁vain	-11.7799
ception	-11.78
▁Hari	-11.78
▁dare	-11.78
oldier	-11.78
▁Tera	-11.78
▁soft	-11.78
▁sho	-11.78
▁growing	-11.78
▁hot	-11.78
▁traveling	-11.78
▁blessing	-11.78
▁carrying	-11.78
▁nobody	-11.7801
▁dark	-11.7801
▁Sy	-11.7801
▁Hash	-11.7801
welling	-11.7801
▁Isaia	-11.7801
▁stol	-11.7801
cko	-11.7801
▁Ioan	-11.7803
cris	-11.7803
▁upper	-11.7803
▁filling	-11.7804
chon	-11.7804
shion	-11.7805
▁past	-11.7805
▁gabo	-11.7806
▁loose	-11.7806
▁Gana	-11.7807
▁offend	-11.7807
xer	-11.7807
utsu	-11.7807
lender	-11.7807
▁lips	-11.7807
▁hill	-11.7807
▁Mahal	-11.7807
▁haha	-11.7808
▁fera	-11.7808
▁staff	-11.7809
dob	-11.7809
mmons	-11.781
eyed	-11.781
▁wall	-11.7811
▁Met	-11.7811
▁dance	-11.7811
▁short	-11.7811
▁ordin	-11.7812
▁grow	-11.7812
▁committed	-11.7812
▁blau	-11.7813
Con	-11.7813
▁Du	-11.7813
raven	-11.7814
▁milit	-11.7814
kam	-11.7815
owned	-11.7815
▁Bere	-11.7815
▁path	-11.7816
bag	-11.7818
▁exactly	-11.7818
▁inner	-11.7818
▁Fan	-11.7819
▁foundation	-11.7819
Def	-11.7819
▁timb	-11.7822
▁feeding	-11.7822
▁gained	-11.7823
▁nowhere	-11.7823
mination	-11.7824
▁higher	-11.7824
Our	-11.7824
▁kri	-11.7824
▁Gib	-11.7825
They	-11.7825
▁true	-11.7825
▁stig	-11.7826
▁sure	-11.7826
▁hil	-11.7826
▁mistr	-11.7826
ities	-11.7828
▁join	-11.7829
▁joined	-11.7829
▁considered	-11.7829
spire	-11.7829
▁flow	-11.7831
▁Show	-11.7831
▁Only	-11.7831
▁covered	-11.7831
▁Er	-11.7832
▁Sena	-11.7834
▁holding	-11.7835
▁calm	-11.7835
▁Naba	-11.7836
▁Qa	-11.7839
▁oil	-11.7841
▁dal	-11.7841
▁fame	-11.7841
gene	-11.7841
▁Philipp	-11.7842
ball	-11.7844
▁por	-11.7844
▁hang	-11.7845
▁offering	-11.7845
▁turning	-11.7845
▁fist	-11.7846
▁forgiveness	-11.7847
▁Sedi	-11.7847
▁Es	-11.7847
▁gild	-11.7849
▁Immer	-11.7849
skop	-11.7849
▁cold	-11.785
utha	-11.7856
fulness	-11.7858
▁Mar	-11.7859
Tak	-11.7862
▁lake	-11.7864
▁Rep	-11.7864
▁Zel	-11.7864
▁rasta	-11.7865
lessly	-11.7866
▁Hai	-11.7868
▁returning	-11.7868
▁stu	-11.7869
guld	-11.7869
▁bank	-11.787
▁fatte	-11.7872
▁hung	-11.7872
▁Seth	-11.7873
serv	-11.7873
llum	-11.7876
gita	-11.7878
▁chamb	-11.7879
pam	-11.788
▁salute	-11.788
▁washing	-11.7883
▁hurt	-11.7883
phra	-11.7884
▁young	-11.7884
▁--	-11.7885
rosy	-11.7887
▁gil	-11.7888
▁summer	-11.7888
gress	-11.7888
watches	-11.7892
▁killing	-11.7892
▁testing	-11.7892
▁highly	-11.7892
liness	-11.7893
tanam	-11.7895
▁stub	-11.7896
▁goodness	-11.7897
▁Ni	-11.7899
▁trud	-11.7901
▁reported	-11.7901
▁magni	-11.7901
▁Naam	-11.7903
▁added	-11.7906
▁aside	-11.7908
▁Kaja	-11.791
ics	-11.7911
▁plen	-11.7911
▁Heal	-11.7911
shon	-11.7913
trinn	-11.7913
▁chosen	-11.7914
▁passing	-11.7915
▁San	-11.7915
▁driven	-11.7916
rota	-11.7916
▁abin	-11.7918
aika	-11.7923
riki	-11.7923
▁Ku	-11.7923
stern	-11.7923
wah	-11.7927
▁snu	-11.7927
▁sup	-11.7933
zam	-11.7933
▁cum	-11.7933
uter	-11.7934
▁meant	-11.7935
List	-11.7935
▁Going	-11.7938
▁alter	-11.7942
laying	-11.7946
▁Nak	-11.7949
