{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<madeupword0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<madeupword1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<madeupword2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<madeupword3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<madeupword4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<madeupword5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<madeupword6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<madeupword0>",
        0.0
      ],
      [
        "<madeupword1>",
        0.0
      ],
      [
        "<madeupword2>",
        0.0
      ],
      [
        "<madeupword3>",
        0.0
      ],
      [
        "<madeupword4>",
        0.0
      ],
      [
        "<madeupword5>",
        0.0
      ],
      [
        "<madeupword6>",
        0.0
      ],
      [
        "▁",
        -2.8606271743774414
      ],
      [
        "þ",
        -2.9969112873077393
      ],
      [
        ",",
        -3.0118680000305176
      ],
      [
        "s",
        -3.7230069637298584
      ],
      [
        ".",
        -3.804081916809082
      ],
      [
        "▁jah",
        -3.9534287452697754
      ],
      [
        "a",
        -3.982398509979248
      ],
      [
        "▁the",
        -4.076426029205322
      ],
      [
        "i",
        -4.119277477264404
      ],
      [
        "▁and",
        -4.257805347442627
      ],
      [
        "▁in",
        -4.343455791473389
      ],
      [
        "▁to",
        -4.663114547729492
      ],
      [
        "▁of",
        -4.804744243621826
      ],
      [
        "an",
        -4.871521949768066
      ],
      [
        "▁him",
        -5.033063888549805
      ],
      [
        "t",
        -5.033133029937744
      ],
      [
        "n",
        -5.042328834533691
      ],
      [
        ":",
        -5.1051812171936035
      ],
      [
        "\"",
        -5.1213507652282715
      ],
      [
        "ai",
        -5.146534442901611
      ],
      [
        "▁you",
        -5.14904260635376
      ],
      [
        "u",
        -5.181365489959717
      ],
      [
        "jan",
        -5.223905086517334
      ],
      [
        "'",
        -5.254813194274902
      ],
      [
        "▁is",
        -5.2650885581970215
      ],
      [
        "▁im",
        -5.26532506942749
      ],
      [
        "▁he",
        -5.289128303527832
      ],
      [
        "▁ni",
        -5.298170566558838
      ],
      [
        "e",
        -5.303402900695801
      ],
      [
        "▁du",
        -5.331554412841797
      ],
      [
        ";",
        -5.388904571533203
      ],
      [
        "is",
        -5.390017986297607
      ],
      [
        "ma",
        -5.3924431800842285
      ],
      [
        "▁was",
        -5.501083850860596
      ],
      [
        "▁us",
        -5.561798572540283
      ],
      [
        "ei",
        -5.565305233001709
      ],
      [
        "h",
        -5.566687107086182
      ],
      [
        "I",
        -5.586397647857666
      ],
      [
        "▁that",
        -5.59773063659668
      ],
      [
        "o",
        -5.651688575744629
      ],
      [
        "▁qi",
        -5.661408424377441
      ],
      [
        "us",
        -5.678037166595459
      ],
      [
        "d",
        -5.705621719360352
      ],
      [
        "?",
        -5.708663463592529
      ],
      [
        "▁ga",
        -5.72221565246582
      ],
      [
        "and",
        -5.727375507354736
      ],
      [
        "▁who",
        -5.771035194396973
      ],
      [
        "un",
        -5.772158622741699
      ],
      [
        "▁wa",
        -5.7753682136535645
      ],
      [
        "▁them",
        -5.817358493804932
      ],
      [
        "▁qa",
        -5.82618522644043
      ],
      [
        "ds",
        -5.8272175788879395
      ],
      [
        "▁his",
        -5.847683429718018
      ],
      [
        "r",
        -5.8493218421936035
      ],
      [
        "▁said",
        -5.849431037902832
      ],
      [
        "▁sa",
        -5.855435848236084
      ],
      [
        "▁at",
        -5.874396800994873
      ],
      [
        "amma",
        -5.883998870849609
      ],
      [
        "▁for",
        -5.895145893096924
      ],
      [
        ".\"",
        -5.903243541717529
      ],
      [
        "▁will",
        -5.904229164123535
      ],
      [
        "▁iz",
        -5.905418395996094
      ],
      [
        "ein",
        -5.9172844886779785
      ],
      [
        "▁they",
        -5.94667387008667
      ],
      [
        "ed",
        -5.947508335113525
      ],
      [
        "m",
        -5.9576215744018555
      ],
      [
        "▁be",
        -5.963780879974365
      ],
      [
        "▁it",
        -5.981799125671387
      ],
      [
        "w",
        -5.982341289520264
      ],
      [
        "ja",
        -6.020362854003906
      ],
      [
        "im",
        -6.050968170166016
      ],
      [
        "ins",
        -6.0531744956970215
      ],
      [
        "▁He",
        -6.0569167137146
      ],
      [
        "▁all",
        -6.068222522735596
      ],
      [
        "▁your",
        -6.0717973709106445
      ],
      [
        "▁hva",
        -6.0818915367126465
      ],
      [
        "ur",
        -6.089849472045898
      ],
      [
        "ans",
        -6.10296630859375
      ],
      [
        "▁with",
        -6.1349101066589355
      ],
      [
        "þi",
        -6.173522472381592
      ],
      [
        "▁ana",
        -6.188692569732666
      ],
      [
        "▁af",
        -6.216317176818848
      ],
      [
        "ata",
        -6.218903064727783
      ],
      [
        "·",
        -6.249239921569824
      ],
      [
        "▁sun",
        -6.2515459060668945
      ],
      [
        "▁fra",
        -6.2863287925720215
      ],
      [
        "uh",
        -6.312617778778076
      ],
      [
        "▁bi",
        -6.318592548370361
      ],
      [
        "wis",
        -6.335218906402588
      ],
      [
        "▁Jesus",
        -6.354145526885986
      ],
      [
        "dans",
        -6.3721232414245605
      ],
      [
        "▁si",
        -6.375144004821777
      ],
      [
        "▁Iesu",
        -6.377237796783447
      ],
      [
        "▁from",
        -6.42685604095459
      ],
      [
        "▁ist",
        -6.440208911895752
      ],
      [
        "▁sein",
        -6.440374374389648
      ],
      [
        "in",
        -6.449761867523193
      ],
      [
        "hv",
        -6.454137325286865
      ],
      [
        "gagg",
        -6.4639363288879395
      ],
      [
        "▁out",
        -6.469695091247559
      ],
      [
        "▁into",
        -6.47305154800415
      ],
      [
        "ina",
        -6.488960266113281
      ],
      [
        "dun",
        -6.509134769439697
      ],
      [
        "ize",
        -6.509500980377197
      ],
      [
        "▁we",
        -6.5132246017456055
      ],
      [
        "ir",
        -6.519792079925537
      ],
      [
        "▁one",
        -6.522324085235596
      ],
      [
        "ana",
        -6.5230207443237305
      ],
      [
        "▁fa",
        -6.538642883300781
      ],
      [
        "▁on",
        -6.558879375457764
      ],
      [
        "ided",
        -6.571201801300049
      ],
      [
        "▁had",
        -6.571687698364258
      ],
      [
        "▁ei",
        -6.57823371887207
      ],
      [
        "ate",
        -6.579124927520752
      ],
      [
        "▁came",
        -6.581479072570801
      ],
      [
        "▁me",
        -6.587056636810303
      ],
      [
        "▁were",
        -6.591403007507324
      ],
      [
        "(",
        -6.601379871368408
      ],
      [
        "▁are",
        -6.62869930267334
      ],
      [
        "ida",
        -6.644658088684082
      ],
      [
        "▁mi",
        -6.651101589202881
      ],
      [
        "▁man",
        -6.653866291046143
      ],
      [
        "▁so",
        -6.660408973693848
      ],
      [
        "▁God",
        -6.666721343994141
      ],
      [
        "ih",
        -6.669919490814209
      ],
      [
        "da",
        -6.671438694000244
      ],
      [
        "▁manag",
        -6.680990219116211
      ],
      [
        "▁have",
        -6.685197830200195
      ],
      [
        "▁do",
        -6.68610143661499
      ],
      [
        "k",
        -6.6888861656188965
      ],
      [
        "jai",
        -6.694130897521973
      ],
      [
        "▁this",
        -6.707782745361328
      ],
      [
        "▁But",
        -6.7110137939453125
      ],
      [
        "▁ja",
        -6.716857433319092
      ],
      [
        "▁The",
        -6.7228803634643555
      ],
      [
        "▁but",
        -6.7299275398254395
      ],
      [
        ")",
        -6.731675624847412
      ],
      [
        "▁sai",
        -6.749960899353027
      ],
      [
        "os",
        -6.753604412078857
      ],
      [
        "▁They",
        -6.777908802032471
      ],
      [
        "▁not",
        -6.782119274139404
      ],
      [
        "▁un",
        -6.782839775085449
      ],
      [
        "▁son",
        -6.79836368560791
      ],
      [
        "ar",
        -6.8076982498168945
      ],
      [
        "▁gud",
        -6.8100385665893555
      ],
      [
        "▁swa",
        -6.82321310043335
      ],
      [
        "eina",
        -6.840413570404053
      ],
      [
        "tei",
        -6.847536563873291
      ],
      [
        "air",
        -6.849236011505127
      ],
      [
        "▁saying",
        -6.851580619812012
      ],
      [
        "unte",
        -6.852104187011719
      ],
      [
        "l",
        -6.855057716369629
      ],
      [
        "andan",
        -6.860881805419922
      ],
      [
        "▁up",
        -6.864584922790527
      ],
      [
        "▁has",
        -6.890862941741943
      ],
      [
        "▁ba",
        -6.8918232917785645
      ],
      [
        "▁as",
        -6.908716201782227
      ],
      [
        "▁by",
        -6.917980194091797
      ],
      [
        "bai",
        -6.923351287841797
      ],
      [
        "▁war",
        -6.924918174743652
      ],
      [
        "▁ai",
        -6.930744171142578
      ],
      [
        "▁haba",
        -6.937220096588135
      ],
      [
        "▁things",
        -6.947195529937744
      ],
      [
        "wa",
        -6.954179286956787
      ],
      [
        "▁mein",
        -6.966951370239258
      ],
      [
        "g",
        -6.970819473266602
      ],
      [
        "um",
        -6.973201274871826
      ],
      [
        "▁her",
        -6.973752021789551
      ],
      [
        "jos",
        -6.974216938018799
      ],
      [
        "▁tell",
        -6.989405155181885
      ],
      [
        "▁come",
        -6.993241310119629
      ],
      [
        "▁qe",
        -7.006521701812744
      ],
      [
        "!",
        -7.013450622558594
      ],
      [
        "▁when",
        -7.018791198730469
      ],
      [
        "-",
        -7.019301891326904
      ],
      [
        "▁those",
        -7.019493103027344
      ],
      [
        "▁When",
        -7.0208892822265625
      ],
      [
        "au",
        -7.033100128173828
      ],
      [
        "▁alla",
        -7.038333415985107
      ],
      [
        "jam",
        -7.044726848602295
      ],
      [
        "▁frau",
        -7.0561604499816895
      ],
      [
        "▁my",
        -7.06896448135376
      ],
      [
        "▁gasa",
        -7.0694451332092285
      ],
      [
        "▁uf",
        -7.085849761962891
      ],
      [
        "?\"",
        -7.089925289154053
      ],
      [
        "uk",
        -7.098242282867432
      ],
      [
        "▁which",
        -7.098886966705322
      ],
      [
        "▁swe",
        -7.102431774139404
      ],
      [
        "▁auk",
        -7.117625713348389
      ],
      [
        "▁also",
        -7.132542133331299
      ],
      [
        "▁their",
        -7.145389080047607
      ],
      [
        "ing",
        -7.153366565704346
      ],
      [
        "▁For",
        -7.155553817749023
      ],
      [
        "▁house",
        -7.166632652282715
      ],
      [
        "y",
        -7.17356014251709
      ],
      [
        "▁hand",
        -7.19556188583374
      ],
      [
        "pon",
        -7.20551872253418
      ],
      [
        "▁sik",
        -7.225331783294678
      ],
      [
        "▁an",
        -7.228407859802246
      ],
      [
        "▁no",
        -7.231000900268555
      ],
      [
        "haf",
        -7.23609733581543
      ],
      [
        "▁tau",
        -7.238117694854736
      ],
      [
        "▁fram",
        -7.240879058837891
      ],
      [
        "▁suna",
        -7.245885372161865
      ],
      [
        "p",
        -7.24772834777832
      ],
      [
        "▁ak",
        -7.248237609863281
      ],
      [
        "▁dau",
        -7.257956027984619
      ],
      [
        "▁disciples",
        -7.259945392608643
      ],
      [
        "jin",
        -7.260206699371338
      ],
      [
        "▁mis",
        -7.268238544464111
      ],
      [
        "▁what",
        -7.299157619476318
      ],
      [
        "▁Lord",
        -7.299552917480469
      ],
      [
        "▁sil",
        -7.300407409667969
      ],
      [
        "hun",
        -7.303666114807129
      ],
      [
        "▁went",
        -7.320074558258057
      ],
      [
        "na",
        -7.323204517364502
      ],
      [
        "urd",
        -7.324122905731201
      ],
      [
        "▁lai",
        -7.334513187408447
      ],
      [
        "▁gala",
        -7.336259365081787
      ],
      [
        "▁there",
        -7.344040393829346
      ],
      [
        "id",
        -7.357544422149658
      ],
      [
        "ila",
        -7.362372875213623
      ],
      [
        "▁manna",
        -7.3658127784729
      ],
      [
        "▁hai",
        -7.36804723739624
      ],
      [
        "▁att",
        -7.371467590332031
      ],
      [
        "leik",
        -7.380323886871338
      ],
      [
        "▁gata",
        -7.400690078735352
      ],
      [
        "▁many",
        -7.40773344039917
      ],
      [
        "▁these",
        -7.409862041473389
      ],
      [
        "▁mik",
        -7.425099849700928
      ],
      [
        "▁ah",
        -7.425631999969482
      ],
      [
        "f",
        -7.426813125610352
      ],
      [
        "dja",
        -7.431858539581299
      ],
      [
        "▁away",
        -7.4520158767700195
      ],
      [
        "on",
        -7.453556060791016
      ],
      [
        "!\"",
        -7.461381912231445
      ],
      [
        "▁down",
        -7.475867748260498
      ],
      [
        "ht",
        -7.497217655181885
      ],
      [
        "▁au",
        -7.498185634613037
      ],
      [
        "haus",
        -7.499502658843994
      ],
      [
        "▁daga",
        -7.501672267913818
      ],
      [
        "ura",
        -7.50437593460083
      ],
      [
        "b",
        -7.512040615081787
      ],
      [
        "ra",
        -7.520804405212402
      ],
      [
        "▁go",
        -7.526853084564209
      ],
      [
        "▁mar",
        -7.54559850692749
      ],
      [
        "▁uns",
        -7.548722743988037
      ],
      [
        "urg",
        -7.548943042755127
      ],
      [
        "▁answered",
        -7.551087379455566
      ],
      [
        "▁gawa",
        -7.558903694152832
      ],
      [
        "hte",
        -7.573214530944824
      ],
      [
        "▁she",
        -7.577198028564453
      ],
      [
        "▁ik",
        -7.579845905303955
      ],
      [
        "▁Son",
        -7.582360744476318
      ],
      [
        "▁see",
        -7.592287540435791
      ],
      [
        "hold",
        -7.600345611572266
      ],
      [
        "A",
        -7.602467536926269
      ],
      [
        "▁multitude",
        -7.604198455810547
      ],
      [
        "swe",
        -7.614026546478272
      ],
      [
        "▁li",
        -7.619629859924316
      ],
      [
        "▁saw",
        -7.6197509765625
      ],
      [
        "hta",
        -7.622300148010254
      ],
      [
        "▁good",
        -7.627201557159424
      ],
      [
        "▁more",
        -7.632935523986816
      ],
      [
        "▁asked",
        -7.632938385009766
      ],
      [
        "▁afar",
        -7.635817527770996
      ],
      [
        "▁way",
        -7.637089729309082
      ],
      [
        "eis",
        -7.641713619232178
      ],
      [
        "te",
        -7.65403938293457
      ],
      [
        "▁Kingdom",
        -7.660573959350586
      ],
      [
        "▁men",
        -7.662904739379883
      ],
      [
        "udang",
        -7.665575981140137
      ],
      [
        "▁fair",
        -7.665736198425293
      ],
      [
        "▁mikil",
        -7.6688337326049805
      ],
      [
        "oda",
        -7.670192718505859
      ],
      [
        "▁like",
        -7.690121173858643
      ],
      [
        "▁haus",
        -7.691602230072021
      ],
      [
        "▁manage",
        -7.6946845054626465
      ],
      [
        "qi",
        -7.69496488571167
      ],
      [
        "▁mag",
        -7.702302932739258
      ],
      [
        "▁hair",
        -7.706132411956787
      ],
      [
        "▁days",
        -7.713733673095703
      ],
      [
        "ji",
        -7.715203285217285
      ],
      [
        "ro",
        -7.718833923339844
      ],
      [
        "~",
        -7.720262050628662
      ],
      [
        "<",
        -7.72026252746582
      ],
      [
        ">",
        -7.72026252746582
      ],
      [
        "▁children",
        -7.72026252746582
      ],
      [
        "▁great",
        -7.720688819885254
      ],
      [
        "▁heard",
        -7.7269287109375
      ],
      [
        "▁fil",
        -7.741847038269043
      ],
      [
        "▁mans",
        -7.745272159576416
      ],
      [
        "▁und",
        -7.747509002685547
      ],
      [
        "▁skal",
        -7.7516865730285645
      ],
      [
        "▁people",
        -7.752594470977783
      ],
      [
        "▁or",
        -7.753288745880127
      ],
      [
        "▁wit",
        -7.754074573516846
      ],
      [
        "▁didn",
        -7.756511211395264
      ],
      [
        "▁day",
        -7.759135246276856
      ],
      [
        "tra",
        -7.759279251098633
      ],
      [
        "▁ur",
        -7.759474754333496
      ],
      [
        "▁fast",
        -7.759617328643799
      ],
      [
        "▁þau",
        -7.760359764099121
      ],
      [
        "▁nih",
        -7.770731449127197
      ],
      [
        "ly",
        -7.77797269821167
      ],
      [
        "▁sum",
        -7.783507823944092
      ],
      [
        "]",
        -7.783770084381104
      ],
      [
        "nagog",
        -7.783770084381104
      ],
      [
        "[",
        -7.783770561218262
      ],
      [
        "▁about",
        -7.783771514892578
      ],
      [
        "▁called",
        -7.784247398376465
      ],
      [
        "▁even",
        -7.785937309265137
      ],
      [
        "ba",
        -7.792583465576172
      ],
      [
        "▁hla",
        -7.804379463195801
      ],
      [
        "jo",
        -7.811478614807129
      ],
      [
        "uns",
        -7.812699317932129
      ],
      [
        "han",
        -7.815350532531738
      ],
      [
        "to",
        -7.815403461456299
      ],
      [
        "▁pra",
        -7.816878795623779
      ],
      [
        "▁shall",
        -7.817103862762451
      ],
      [
        "z",
        -7.817482948303223
      ],
      [
        "▁may",
        -7.817601680755615
      ],
      [
        "hul",
        -7.821611881256104
      ],
      [
        "▁þar",
        -7.824279308319092
      ],
      [
        "▁John",
        -7.824390888214111
      ],
      [
        "iza",
        -7.826371192932129
      ],
      [
        "▁gale",
        -7.8303141593933105
      ],
      [
        "zai",
        -7.834702968597412
      ],
      [
        "▁know",
        -7.84714412689209
      ],
      [
        "▁than",
        -7.850590705871582
      ],
      [
        "▁heaven",
        -7.851587772369385
      ],
      [
        "▁say",
        -7.865100860595703
      ],
      [
        "▁air",
        -7.867467880249023
      ],
      [
        "▁wil",
        -7.876540184020996
      ],
      [
        "▁give",
        -7.879571437835693
      ],
      [
        "ever",
        -7.881046772003174
      ],
      [
        "▁mat",
        -7.88131046295166
      ],
      [
        "▁hear",
        -7.886928558349609
      ],
      [
        "▁city",
        -7.887301445007324
      ],
      [
        "▁before",
        -7.887356281280518
      ],
      [
        "▁can",
        -7.88743257522583
      ],
      [
        "▁against",
        -7.887441158294678
      ],
      [
        "▁gu",
        -7.890604496002197
      ],
      [
        "▁hau",
        -7.895971775054932
      ],
      [
        "▁It",
        -7.900228023529053
      ],
      [
        "izo",
        -7.901824474334717
      ],
      [
        "iwa",
        -7.90190315246582
      ],
      [
        "no",
        -7.915628433227539
      ],
      [
        "▁tai",
        -7.915853500366211
      ],
      [
        "▁aina",
        -7.918741703033447
      ],
      [
        "▁bro",
        -7.924205780029297
      ],
      [
        "▁sent",
        -7.9243550300598145
      ],
      [
        "▁prophet",
        -7.925253391265869
      ],
      [
        "▁priest",
        -7.925627708435059
      ],
      [
        "▁because",
        -7.925628185272217
      ],
      [
        "▁wis",
        -7.930113792419434
      ],
      [
        "▁Be",
        -7.930188179016113
      ],
      [
        "▁two",
        -7.93757438659668
      ],
      [
        "▁If",
        -7.943897724151611
      ],
      [
        "lei",
        -7.948644161224365
      ],
      [
        "▁receive",
        -7.958785533905029
      ],
      [
        "▁al",
        -7.961422443389893
      ],
      [
        "▁happened",
        -7.962799549102783
      ],
      [
        "▁servant",
        -7.962799549102783
      ],
      [
        "▁should",
        -7.962799549102783
      ],
      [
        "▁began",
        -7.963257789611816
      ],
      [
        "sun",
        -7.9705810546875
      ],
      [
        "▁right",
        -7.971643447875977
      ],
      [
        "▁don",
        -7.976706027984619
      ],
      [
        "▁garda",
        -7.977742671966553
      ],
      [
        "You",
        -7.979804515838623
      ],
      [
        "war",
        -7.980698108673096
      ],
      [
        "The",
        -7.984622001647949
      ],
      [
        "▁qam",
        -7.989322662353516
      ],
      [
        "ga",
        -7.991734981536865
      ],
      [
        "dje",
        -7.998564720153809
      ],
      [
        "vand",
        -7.9991984367370605
      ],
      [
        "stand",
        -8.001052856445312
      ],
      [
        "scribe",
        -8.002799034118652
      ],
      [
        "nai",
        -8.00287914276123
      ],
      [
        "▁demon",
        -8.002913475036621
      ],
      [
        "▁took",
        -8.00388240814209
      ],
      [
        "▁let",
        -8.005374908447266
      ],
      [
        "▁other",
        -8.019719123840332
      ],
      [
        "▁wi",
        -8.020893096923828
      ],
      [
        "mands",
        -8.022456169128418
      ],
      [
        "▁mah",
        -8.028800964355469
      ],
      [
        "mun",
        -8.03070068359375
      ],
      [
        "ufe",
        -8.036356925964355
      ],
      [
        "om",
        -8.040572166442871
      ],
      [
        "sari",
        -8.04122543334961
      ],
      [
        "ub",
        -8.042405128479004
      ],
      [
        "▁wife",
        -8.044469833374023
      ],
      [
        "▁...",
        -8.046442985534668
      ],
      [
        "▁Man",
        -8.048517227172852
      ],
      [
        "▁done",
        -8.050824165344238
      ],
      [
        "andin",
        -8.052536010742188
      ],
      [
        "Why",
        -8.062699317932129
      ],
      [
        "ful",
        -8.063446044921875
      ],
      [
        "▁jus",
        -8.065367698669434
      ],
      [
        "▁command",
        -8.065473556518555
      ],
      [
        "sai",
        -8.066362380981445
      ],
      [
        "uda",
        -8.073288917541504
      ],
      [
        "He",
        -8.075061798095703
      ],
      [
        "▁gas",
        -8.083619117736816
      ],
      [
        "▁name",
        -8.085064888000488
      ],
      [
        "▁þr",
        -8.086958885192871
      ],
      [
        "▁again",
        -8.087789535522461
      ],
      [
        "▁Father",
        -8.087944030761719
      ],
      [
        "▁might",
        -8.087981224060059
      ],
      [
        "▁bid",
        -8.088714599609375
      ],
      [
        "▁nu",
        -8.091715812683105
      ],
      [
        "▁eis",
        -8.091811180114746
      ],
      [
        "wald",
        -8.09185791015625
      ],
      [
        "▁sit",
        -8.096321105957031
      ],
      [
        "▁over",
        -8.100313186645508
      ],
      [
        "j",
        -8.105584144592285
      ],
      [
        "▁sta",
        -8.106316566467285
      ],
      [
        "ndam",
        -8.10936450958252
      ],
      [
        "▁fri",
        -8.119820594787598
      ],
      [
        "uf",
        -8.121293067932129
      ],
      [
        "lau",
        -8.12198257446289
      ],
      [
        "Be",
        -8.123147010803223
      ],
      [
        "▁enter",
        -8.129803657531738
      ],
      [
        "▁himself",
        -8.13339900970459
      ],
      [
        "▁spirit",
        -8.13339900970459
      ],
      [
        "▁father",
        -8.133575439453125
      ],
      [
        "man",
        -8.135095596313477
      ],
      [
        "▁nor",
        -8.146129608154297
      ],
      [
        "▁twa",
        -8.154402732849121
      ],
      [
        "▁word",
        -8.154619216918945
      ],
      [
        "▁la",
        -8.167092323303223
      ],
      [
        "wara",
        -8.172837257385254
      ],
      [
        "▁did",
        -8.17409896850586
      ],
      [
        "▁authority",
        -8.181017875671387
      ],
      [
        "▁much",
        -8.181017875671387
      ],
      [
        "▁Phar",
        -8.181018829345703
      ],
      [
        "li",
        -8.181084632873535
      ],
      [
        "▁Fare",
        -8.181370735168457
      ],
      [
        "▁been",
        -8.181400299072266
      ],
      [
        "isee",
        -8.183233261108398
      ],
      [
        "hail",
        -8.184383392333984
      ],
      [
        "▁na",
        -8.189088821411133
      ],
      [
        "rai",
        -8.189741134643555
      ],
      [
        "▁hve",
        -8.190559387207031
      ],
      [
        "jus",
        -8.191117286682129
      ],
      [
        "non",
        -8.195727348327637
      ],
      [
        "wig",
        -8.197463989257812
      ],
      [
        "pan",
        -8.198567390441895
      ],
      [
        "th",
        -8.201894760131836
      ],
      [
        "reis",
        -8.202085494995117
      ],
      [
        "bau",
        -8.202893257141113
      ],
      [
        "▁dag",
        -8.2052583694458
      ],
      [
        "lai",
        -8.205307006835938
      ],
      [
        "What",
        -8.213212966918945
      ],
      [
        "▁As",
        -8.215357780456543
      ],
      [
        "▁gaw",
        -8.220024108886719
      ],
      [
        "tja",
        -8.220473289489746
      ],
      [
        "lais",
        -8.221430778503418
      ],
      [
        "▁ju",
        -8.226490020751953
      ],
      [
        "ard",
        -8.227202415466309
      ],
      [
        "▁de",
        -8.229315757751465
      ],
      [
        "▁forgive",
        -8.230834007263184
      ],
      [
        "{",
        -8.231017112731934
      ],
      [
        "}",
        -8.23101806640625
      ],
      [
        "▁own",
        -8.231033325195312
      ],
      [
        "▁blind",
        -8.231106758117676
      ],
      [
        "▁made",
        -8.231274604797363
      ],
      [
        "▁qen",
        -8.239778518676758
      ],
      [
        "▁Now",
        -8.240277290344238
      ],
      [
        "tida",
        -8.24711799621582
      ],
      [
        "▁brother",
        -8.256449699401855
      ],
      [
        "hvi",
        -8.267614364624023
      ],
      [
        "▁dis",
        -8.267709732055664
      ],
      [
        "min",
        -8.267927169799805
      ],
      [
        "▁sw",
        -8.271798133850098
      ],
      [
        "kun",
        -8.272210121154785
      ],
      [
        "▁cast",
        -8.276336669921875
      ],
      [
        "▁am",
        -8.277046203613281
      ],
      [
        "▁first",
        -8.283649444580078
      ],
      [
        "▁hundred",
        -8.283649444580078
      ],
      [
        "▁Jerusalem",
        -8.283675193786621
      ],
      [
        "▁another",
        -8.283699035644531
      ],
      [
        "▁boat",
        -8.28371810913086
      ],
      [
        "▁life",
        -8.283743858337402
      ],
      [
        "▁Pai",
        -8.28425121307373
      ],
      [
        "tely",
        -8.284552574157715
      ],
      [
        "▁entered",
        -8.28664779663086
      ],
      [
        "▁boka",
        -8.289345741271973
      ],
      [
        "▁gagga",
        -8.298273086547852
      ],
      [
        "▁mann",
        -8.301058769226074
      ],
      [
        "gk",
        -8.309290885925293
      ],
      [
        "▁put",
        -8.311982154846191
      ],
      [
        "wei",
        -8.321463584899902
      ],
      [
        "usid",
        -8.323222160339355
      ],
      [
        "aggi",
        -8.330032348632812
      ],
      [
        "▁would",
        -8.330759048461914
      ],
      [
        "▁sin",
        -8.335023880004883
      ],
      [
        "giba",
        -8.337628364562988
      ],
      [
        "▁mother",
        -8.339216232299805
      ],
      [
        "media",
        -8.339244842529297
      ],
      [
        "▁some",
        -8.339334487915039
      ],
      [
        "▁told",
        -8.339386940002441
      ],
      [
        "▁namin",
        -8.340011596679688
      ],
      [
        "▁followed",
        -8.340164184570312
      ],
      [
        "▁Im",
        -8.341597557067871
      ],
      [
        "▁gave",
        -8.341835021972656
      ],
      [
        "▁if",
        -8.342244148254395
      ],
      [
        "▁sy",
        -8.343917846679688
      ],
      [
        "jom",
        -8.34467601776123
      ],
      [
        "▁gard",
        -8.345961570739746
      ],
      [
        "aus",
        -8.348994255065918
      ],
      [
        "▁rod",
        -8.359394073486328
      ],
      [
        "ous",
        -8.360026359558105
      ],
      [
        "node",
        -8.361340522766113
      ],
      [
        "tin",
        -8.363179206848145
      ],
      [
        "ndida",
        -8.368325233459473
      ],
      [
        "▁stand",
        -8.36878776550293
      ],
      [
        "▁barn",
        -8.370989799499512
      ],
      [
        "▁eat",
        -8.37238883972168
      ],
      [
        "wo",
        -8.37480640411377
      ],
      [
        "▁Then",
        -8.379938125610352
      ],
      [
        "▁wo",
        -8.389102935791016
      ],
      [
        "▁found",
        -8.393315315246582
      ],
      [
        "ara",
        -8.395578384399414
      ],
      [
        "▁Galile",
        -8.398028373718262
      ],
      [
        "▁preach",
        -8.398028373718262
      ],
      [
        "▁among",
        -8.398029327392578
      ],
      [
        "▁immediately",
        -8.398029327392578
      ],
      [
        "▁left",
        -8.398029327392578
      ],
      [
        "▁Peter",
        -8.398031234741211
      ],
      [
        "parable",
        -8.398032188415527
      ],
      [
        "▁until",
        -8.398035049438477
      ],
      [
        "▁after",
        -8.398048400878906
      ],
      [
        "▁dead",
        -8.398123741149902
      ],
      [
        "▁Gale",
        -8.398155212402344
      ],
      [
        "ons",
        -8.39969539642334
      ],
      [
        "▁dri",
        -8.40336799621582
      ],
      [
        "▁fot",
        -8.404677391052246
      ],
      [
        "▁now",
        -8.407012939453125
      ],
      [
        "▁given",
        -8.41109848022461
      ],
      [
        "bi",
        -8.42092227935791
      ],
      [
        "inam",
        -8.422188758850098
      ],
      [
        "inai",
        -8.424224853515625
      ],
      [
        "juk",
        -8.428327560424805
      ],
      [
        "▁Herod",
        -8.428991317749023
      ],
      [
        "leta",
        -8.430109977722168
      ],
      [
        "es",
        -8.431944847106934
      ],
      [
        "dre",
        -8.435399055480957
      ],
      [
        "jon",
        -8.4371337890625
      ],
      [
        "▁whom",
        -8.440189361572266
      ],
      [
        "gg",
        -8.45025634765625
      ],
      [
        "▁sija",
        -8.454191207885742
      ],
      [
        "▁certain",
        -8.455942153930664
      ],
      [
        "er",
        -8.456402778625488
      ],
      [
        "▁angel",
        -8.460528373718262
      ],
      [
        "▁earth",
        -8.460537910461426
      ],
      [
        "▁how",
        -8.460539817810059
      ],
      [
        "▁Mary",
        -8.460587501525879
      ],
      [
        "Te",
        -8.463130950927734
      ],
      [
        "▁heal",
        -8.470494270324707
      ],
      [
        "jau",
        -8.476324081420898
      ],
      [
        "▁gah",
        -8.478511810302734
      ],
      [
        "lag",
        -8.478866577148438
      ],
      [
        "inis",
        -8.479864120483398
      ],
      [
        "nes",
        -8.48304271697998
      ],
      [
        "▁take",
        -8.487602233886719
      ],
      [
        "nja",
        -8.498351097106934
      ],
      [
        "q",
        -8.498912811279297
      ],
      [
        "▁time",
        -8.501121520996094
      ],
      [
        "amme",
        -8.501910209655762
      ],
      [
        "wod",
        -8.502685546875
      ],
      [
        "nei",
        -8.506484985351562
      ],
      [
        "tau",
        -8.51098918914795
      ],
      [
        "ban",
        -8.513249397277832
      ],
      [
        "full",
        -8.51517105102539
      ],
      [
        "▁heart",
        -8.515725135803223
      ],
      [
        "▁want",
        -8.5234956741333
      ],
      [
        "▁mer",
        -8.524168968200684
      ],
      [
        "▁child",
        -8.5271577835083
      ],
      [
        "▁fell",
        -8.527177810668945
      ],
      [
        "▁brought",
        -8.52719497680664
      ],
      [
        "▁little",
        -8.52719497680664
      ],
      [
        "▁stood",
        -8.52719497680664
      ],
      [
        "▁together",
        -8.52719497680664
      ],
      [
        "▁fear",
        -8.527196884155273
      ],
      [
        "▁country",
        -8.52721118927002
      ],
      [
        "welve",
        -8.527220726013184
      ],
      [
        "▁amen",
        -8.527464866638184
      ],
      [
        "▁woman",
        -8.527610778808594
      ],
      [
        "▁sabba",
        -8.527891159057617
      ],
      [
        "▁land",
        -8.52889633178711
      ],
      [
        "ndin",
        -8.531140327453613
      ],
      [
        "▁law",
        -8.536269187927246
      ],
      [
        "udan",
        -8.538318634033203
      ],
      [
        "ib",
        -8.54000186920166
      ],
      [
        "Don",
        -8.541345596313477
      ],
      [
        "de",
        -8.546518325805664
      ],
      [
        "▁insan",
        -8.546875953674316
      ],
      [
        "ty",
        -8.548454284667969
      ],
      [
        "▁gara",
        -8.550910949707031
      ],
      [
        "▁wind",
        -8.5530424118042
      ],
      [
        "ment",
        -8.555298805236816
      ],
      [
        "▁You",
        -8.555408477783203
      ],
      [
        "eid",
        -8.555571556091309
      ],
      [
        "ked",
        -8.562131881713867
      ],
      [
        "iwe",
        -8.564851760864258
      ],
      [
        "jada",
        -8.566532135009766
      ],
      [
        "ist",
        -8.571341514587402
      ],
      [
        "ers",
        -8.573216438293457
      ],
      [
        "don",
        -8.578679084777832
      ],
      [
        "rain",
        -8.58170223236084
      ],
      [
        "ul",
        -8.589343070983887
      ],
      [
        "le",
        -8.589472770690918
      ],
      [
        "▁big",
        -8.592744827270508
      ],
      [
        "cher",
        -8.597122192382812
      ],
      [
        "▁Israel",
        -8.598624229431152
      ],
      [
        "▁Spirit",
        -8.598624229431152
      ],
      [
        "▁written",
        -8.598624229431152
      ],
      [
        "▁frum",
        -8.598625183105469
      ],
      [
        "▁voice",
        -8.598625183105469
      ],
      [
        "▁Pe",
        -8.598634719848633
      ],
      [
        "▁therefore",
        -8.598652839660645
      ],
      [
        "▁anyone",
        -8.598660469055176
      ],
      [
        "gann",
        -8.59947395324707
      ],
      [
        "clean",
        -8.6016845703125
      ],
      [
        "▁wine",
        -8.60571002960205
      ],
      [
        "▁There",
        -8.605803489685059
      ],
      [
        "▁full",
        -8.610758781433105
      ],
      [
        "▁sinne",
        -8.614404678344727
      ],
      [
        "Who",
        -8.615350723266602
      ],
      [
        "mma",
        -8.62557315826416
      ],
      [
        "ande",
        -8.63237190246582
      ],
      [
        "rais",
        -8.655619621276855
      ],
      [
        "▁guda",
        -8.659131050109863
      ],
      [
        "bun",
        -8.663498878479004
      ],
      [
        "itan",
        -8.66651725769043
      ],
      [
        "jis",
        -8.666891098022461
      ],
      [
        "▁spoke",
        -8.667509078979492
      ],
      [
        "▁sok",
        -8.670283317565918
      ],
      [
        "▁drink",
        -8.674539566040039
      ],
      [
        "wand",
        -8.675171852111816
      ],
      [
        "▁Pilat",
        -8.675546646118164
      ],
      [
        "▁Sabba",
        -8.675546646118164
      ],
      [
        "▁Iako",
        -8.67554759979248
      ],
      [
        "▁Daw",
        -8.675548553466797
      ],
      [
        "▁jer",
        -8.675580024719238
      ],
      [
        "▁every",
        -8.675596237182617
      ],
      [
        "hai",
        -8.675688743591309
      ],
      [
        "▁rebu",
        -8.675718307495117
      ],
      [
        "▁neither",
        -8.675721168518066
      ],
      [
        "▁seven",
        -8.675738334655762
      ],
      [
        "▁Seimo",
        -8.677103996276855
      ],
      [
        "▁chief",
        -8.678342819213867
      ],
      [
        "▁Moses",
        -8.678775787353516
      ],
      [
        "▁game",
        -8.68101692199707
      ],
      [
        "tai",
        -8.681121826171875
      ],
      [
        "▁doesn",
        -8.681523323059082
      ],
      [
        "tib",
        -8.681561470031738
      ],
      [
        "▁tomb",
        -8.681757926940918
      ],
      [
        "ias",
        -8.68236255645752
      ],
      [
        "ug",
        -8.68475341796875
      ],
      [
        "▁being",
        -8.687799453735352
      ],
      [
        "dra",
        -8.688946723937988
      ],
      [
        "ndan",
        -8.689135551452637
      ],
      [
        "▁skuld",
        -8.690622329711914
      ],
      [
        "pj",
        -8.693902969360352
      ],
      [
        "▁arma",
        -8.694968223571777
      ],
      [
        "lot",
        -8.695274353027344
      ],
      [
        "nimi",
        -8.69605827331543
      ],
      [
        "▁lag",
        -8.699877738952637
      ],
      [
        "▁off",
        -8.709526062011719
      ],
      [
        "▁wul",
        -8.71059799194336
      ],
      [
        "tide",
        -8.714007377624512
      ],
      [
        "▁weit",
        -8.71672534942627
      ],
      [
        "inar",
        -8.71790599822998
      ],
      [
        "▁gib",
        -8.718735694885254
      ],
      [
        "▁sea",
        -8.722528457641602
      ],
      [
        "▁make",
        -8.723183631896973
      ],
      [
        "▁others",
        -8.726668357849121
      ],
      [
        "▁bal",
        -8.730801582336426
      ],
      [
        "ardi",
        -8.731220245361328
      ],
      [
        "▁eye",
        -8.732428550720215
      ],
      [
        "dai",
        -8.734490394592285
      ],
      [
        "▁comes",
        -8.736943244934082
      ],
      [
        "rop",
        -8.737527847290039
      ],
      [
        "ju",
        -8.737778663635254
      ],
      [
        "▁gada",
        -8.738025665283203
      ],
      [
        "let",
        -8.743995666503906
      ],
      [
        "ska",
        -8.74661636352539
      ],
      [
        "▁liba",
        -8.747926712036133
      ],
      [
        "▁sick",
        -8.74807071685791
      ],
      [
        "wal",
        -8.750807762145996
      ],
      [
        "nd",
        -8.754663467407227
      ],
      [
        "▁long",
        -8.75869369506836
      ],
      [
        "▁through",
        -8.758879661560059
      ],
      [
        "▁Jah",
        -8.758880615234375
      ],
      [
        "▁bread",
        -8.758880615234375
      ],
      [
        "▁except",
        -8.758880615234375
      ],
      [
        "▁feet",
        -8.758880615234375
      ],
      [
        "▁peace",
        -8.758880615234375
      ],
      [
        "▁around",
        -8.758881568908691
      ],
      [
        "▁power",
        -8.758881568908691
      ],
      [
        "▁old",
        -8.758886337280273
      ],
      [
        "▁nothing",
        -8.758905410766602
      ],
      [
        "▁having",
        -8.7589111328125
      ],
      [
        "▁raz",
        -8.759190559387207
      ],
      [
        "▁near",
        -8.759446144104004
      ],
      [
        "▁insa",
        -8.759871482849121
      ],
      [
        "gai",
        -8.759908676147461
      ],
      [
        "▁depart",
        -8.760990142822266
      ],
      [
        "▁All",
        -8.76192855834961
      ],
      [
        "▁David",
        -8.761929512023926
      ],
      [
        "▁Simon",
        -8.761929512023926
      ],
      [
        "vel",
        -8.762347221374512
      ],
      [
        "▁our",
        -8.762548446655273
      ],
      [
        "jah",
        -8.764348983764648
      ],
      [
        "▁suma",
        -8.766039848327637
      ],
      [
        "▁where",
        -8.76723861694336
      ],
      [
        "▁manne",
        -8.767655372619629
      ],
      [
        "▁In",
        -8.768977165222168
      ],
      [
        "trus",
        -8.770766258239746
      ],
      [
        "sta",
        -8.777432441711426
      ],
      [
        "nen",
        -8.777609825134277
      ],
      [
        "▁gaf",
        -8.780704498291016
      ],
      [
        "ilat",
        -8.781898498535156
      ],
      [
        "tada",
        -8.78532600402832
      ],
      [
        "nima",
        -8.787699699401855
      ],
      [
        "▁usw",
        -8.788104057312012
      ],
      [
        "▁here",
        -8.794428825378418
      ],
      [
        "il",
        -8.794614791870117
      ],
      [
        "▁sama",
        -8.803417205810547
      ],
      [
        "▁gama",
        -8.81104850769043
      ],
      [
        "▁face",
        -8.814205169677734
      ],
      [
        "▁id",
        -8.818714141845703
      ],
      [
        "gei",
        -8.821683883666992
      ],
      [
        "wide",
        -8.824318885803223
      ],
      [
        "▁new",
        -8.824801445007324
      ],
      [
        "ry",
        -8.826963424682617
      ],
      [
        "tun",
        -8.827069282531738
      ],
      [
        "weis",
        -8.82710075378418
      ],
      [
        "mai",
        -8.834085464477539
      ],
      [
        "bah",
        -8.840938568115234
      ],
      [
        "S",
        -8.841598510742188
      ],
      [
        "▁believe",
        -8.844791412353516
      ],
      [
        "▁sah",
        -8.846314430236816
      ],
      [
        "▁reason",
        -8.848861694335938
      ],
      [
        "X",
        -8.849788665771484
      ],
      [
        "▁adulte",
        -8.849788665771484
      ],
      [
        "▁James",
        -8.8497896194458
      ],
      [
        "▁themselves",
        -8.8497896194458
      ],
      [
        "▁while",
        -8.8497896194458
      ],
      [
        "▁back",
        -8.849790573120117
      ],
      [
        "▁cri",
        -8.84979248046875
      ],
      [
        "▁Holy",
        -8.849797248840332
      ],
      [
        "▁sky",
        -8.849799156188965
      ],
      [
        "▁temple",
        -8.849837303161621
      ],
      [
        "hof",
        -8.84987735748291
      ],
      [
        "▁Elija",
        -8.85004997253418
      ],
      [
        "▁same",
        -8.850117683410645
      ],
      [
        "▁certainly",
        -8.85043716430664
      ],
      [
        "▁send",
        -8.850539207458496
      ],
      [
        "▁whatever",
        -8.851649284362793
      ],
      [
        "▁ganas",
        -8.851813316345215
      ],
      [
        "▁His",
        -8.853121757507324
      ],
      [
        "▁well",
        -8.853161811828613
      ],
      [
        "leika",
        -8.854580879211426
